Repository: encosianima/valuenetwork
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Once you log in and change your password, you'll be able to top-up your internal Faircoin account and proceed to pay the membership shares.
es: Una vez entres y cambies tu contraseña, podrás recargar tu monedero Faircoin interno y proceder al pago de las participaciones.

source: Your ocp faircoin balance is not enough to pay this shares, still missing: %(f)s <br/> You can send them to your account %(ac)s and then pay the shares
es: Tu saldo de faircoin en ocp no es suficiente para pagar estas participaciones, aún faltan: %(f)s <br/> Puedes enviarlos a tu cuenta %(ac)s y luego pagar las participaciones

source: Your actual faircoin balance is enough. You can pay the shares now!
es: Tu saldo de faircoin es suficiente. ¡Puedes pagar las participaciones ahora!

source: Faircoin account
es: Cuenta Faircoin

source: Can't find the balance of your faircoin account:
es: No se puede encontrar el balance de tu cuenta faircoin:

source: The agent faircoin address is not from the same wallet!
es: La dirección faircoin del agente no es del mismo monedero!

source: The OCP wallet is not available now, try later.
es: El monedero OCP no está disponible ahora, prueba más tarde.

source: The account is requested and should be available in less than a minute... please refresh the page!
es: La cuenta esta solicitada y estará disponible en menos de un minuto... ¡Recarga la página!

source: No faircoin address?
es: ¿No hay dirección faircoin?

source: This agent don't have an OCP Faircoin Account yet.
es: Este agente no tiene todavía una cuenta de Faircoin en OCP.

source: Amount to pay
es: Cantidad a pagar

source: payed
es: pagado

source: %(pass)s is the initial random password for agent %(user)s, used to verify the email address %(mail)s
es: %(pass)s es la contraseña inicial aleatoria para el agente %(user)s, usada para verificar el correo %(mail)s

source: Email failed! The destination address seems not real (or there's another email error):
es: ¡Correo fallado! La dirección de destino no parece real (o sucedió otro error de correo):

source: The agent can't be deleted!
es: El agente no se puede borrar!

source: WARNING!
es: ADVERTENCIA!

source: deployment date
es: fecha de implementación

source: permissions
es: permisos

source: screenshot
es: captura de pantalla

source: invoice number
es: número de factura

source: invoice date
es: fecha de la factura

source: year
es: Año

source: quarter
es: trimestre

source: member
es: miembro

source: related material_type
es: tipo_material relacionado

source: a related General Material Type
es: un Tipo de Material General relacionado

source: related nonmaterial_type
es: tipo_inmaterial relacionado

source: a related General Non-material Type
es: un Tipo Inmaterial General relacionado

source: a related OCP Facet
es: una Facet OCP relacionada

source: ocp facet_value
es: facet_value de ocp

source: a related OCP FacetValue
es: un FacetValue de OCP relacionado

source: ocp resource_type
es: tipo_recurso de OCP

source: a related OCP ResourceType
es: un TipoRecurso de OCP relacionado

source: a related OCP context EconomicAgent
es: un AgenteEconomico del contexto de OCP relacionado

source: general unit_type
es: tipo_unidad general

source: a related General Unit Type
es: un Tipo de Unidad General relacionado

source: Type of General Artwork/Resource
es: Tipo de Obra de Arte / Recurso

source: o-> Types of General Artworks/Resources
es: o-- Tipos de Obra de Arte/Recurso General

source: general artwork_type
es: tipo_obra_arte general

source: a related General Artwork Type
es: un Tipo de Obra de Arte General relacionado

source: Type of General Skill Resources
es: Tipo de Recurso de Habilidad General

source: o-> Types of General Skill Resources
es: o-- Tipos de Recurso de Habilidad General

source: ocp exchange type
es: Tipo de intercambio de OCP

source: general skill_type
es: tipo_habilidad general

source: a related General Skill Type
es: un Tipo de Habilidad General relacionado

source: Type of General Record
es: Tipo de Expediente General

source: o-> Types of General Records
es: o-- Tipos de Expediente General

source: Type of General Unit
es: Tipo de Unidad General

source: o-> Types of General Units
es: o-- Tipos de Unidad General

source: Coop Admin App
es: Aplicación de Administración Cooperativa

source: Your personal faircoin account in OCP
es: Tu cuenta faircoin personal en OCP

source: Faircoin Account
es: Cuenta Faircoin

source: Your profile information and skills
es: Tu información de perfil y habilidades

source: Profile
es: Perfil

source: New OCP Features
es: Novedades de OCP

source: New Features
es: Nuevas Funciones

source: Your coop feedback page
es: Tu página de comunicación con la cooperativa

source: Coop Feedback
es: Comunicación Coop

source: Membership
es: Membresía

source: Dashboard page with your available options
es: Panel de control con tus opciones disponibles

source: Joining Process
es: Proceso de Alta

source: Joining Projects
es: Unirse a Proyectos

source: Your join-a-project process
es: Tu proceso de alta en un proyecto

source: Your projects list
es: Lista de tus proyectos

source: Your projects
es: Tus proyectos

source: List of project related tasks
es: Lista de tareas relacionadas con el proyecto

source: Your project tasks
es: Tus tareas del proyecto

source: Open orders in your projects
es: Pedidos abiertos en tus proyectos

source: Your project open orders
es: Los pedidos abiertos de tu proyecto

source: Plan process tasks for a project
es: Planifica tareas de proceso para un proyecto

source: Plan project process
es: Plan de procesos del proyecto

source: How to create a project in OCP
es: Cómo crear un proyecto en OCP

source: OCP project's tutorial
es: Tutorial de proyectos OCP

source: Create a new project
es: Crear nuevo proyecto

source: New Project
es: Nuevo proyecto

source: Tasks
es: Tareas

source: Do your planned tasks
es: Haz tus tareas planificadas

source: Your tasks
es: Tus tareas

source: Take new tasks for your skills
es: Asume una nueva tarea

source: Take a new task
es: Asume esta tarea

source: Register other extra tasks you did
es: Registra otras tareas extra que hayas hecho

source: Log extra tasks
es: Apunta tareas extra

source: Your work history with payments
es: Tu historia de trabajo con pagos

source: Tasks history
es: Historial de tareas

source: Your membership process
es: Tu proceso de membresía

source: Your personal faircoin wallet in OCP
es: Tu monedero faircoin personal en OCP

source: Feedback page with
es: Página de Comunicación con

source: FreedomCoop Feedback
es: Comunicación FreedomCoop

source: %(name)s Feedback
es: Comunica con %(name)s

source: Member Options
es: Opciones de Miembro

source: Legal Tools
es: Herramientas Legales

source: Your personal information and skills
es: Tu información personal y habilidades

source: Map of worker locations
es: Mapa de localización de trabajadoras

source: Map
es: Mapa

source: New comment from %(name)s at %(context_agent.name)s: %(comment)s You can answer the comment at
es: Nuevo comentario de %(name)s en %(context_agent.name)s: %(comment)s Puedes contestar al comentario en

source: New comment at %(project)s by the %(user)s join request
es: Nuevo comentario en %(project)s por la solicitud de alta de %(user)s

source: New comment from %(name)s: %(comment)s You can answer the comment at
es: Nuevo comentario de %(name)s: %(comment)s Puedes contestar al comentario en

source: New comment in membership request
es: Comentario nuevo en gestión de membresía

source: New join request at %(project)s: Name: %(name)s %(surname)s Type: %(type_of_user)s Description: %(description)s You can find this task in https://%(request_host)s/work/project-work/ The new join request is at %(join_url)s You can see all unfinished join requests here:
es: Nueva solicitud de alta en %(project)s: Nombre: %(name)s %(surname)s Tipo: %(type_of_user)s Descripción: %(description)s Esta tarea está en https://%(request_host)s/work/project-work/ La nueva solicitud de alta está en %(join_url)s Puedes ver todas las solicitudes abiertas aquí:

source: New join request at %(project)s
es: Nueva petición de alta en %(project)s

source: New membership request: Name: %(name)s %(surname)s Type: %(type_of_membership)s Description: %(description)s You can find this task in https://%(current_site)s//accounting/work/#todos The new membership request is at %(membership_url)s You can see all unfinished membership requests here:
es: Nueva petición de membesia: Nombre: %(name)s %(surname)s Tipo: %(type_of_membership)s Descripción: %(description)s Puede encontrar esta tarea en https://%(current_site)s//accounting/work/#todos La petición de membresia está en %(membership_url)s Puede ver todas las peticiones incompletas aquí:

source: New membership request
es: Nueva solicitud de miembro

source: New OCP Account created for %(name)s Here are your initial login credentials, please change your password as soon as possible for the security of the system and your personal privacy. Nickname: %(username)s Password: %(password)s The project related this new account is: %(project)s You can log in at https://%(request_host)s Welcome to th Open Collaborative Platform!
es: Nueva cuenta OCP creada para %(name)s Estos son tus credenciales iniciales para entrar, se ruega cambiar la contraseña lo más rápidamente posible, para la seguridad del sistema y de tu privacidad personal. Nombre de usuario: %(username)s Contraseña: %(password)s El proyecto relacionado con esta cuenta es: %(project)s Puedes darte de alta en https://%(request_host)s Bienvenidas a la Open Collaborative Platform!

source: New OCP Account for %(username)s to join %(project)s
es: Nueva Cuenta OCP de %(username)s para unirse a %(project)s

source: New skill suggestion: Suggested skill: %(skill)s Suggested by: %(suggested_by)s You can see all skill suggestions at %(suggestions_url)s
es: Nueva sugerencia de habilidad: Habilidad sugerida: %(skill)s Sugerida por: %(suggested_by)s Puedes ver todas las sugerencias en %(suggestions_url)s

source: New skill suggestion
es: Nueva sugerencia de habilidad

source: Filter Resource Types:
es: Filtrar los Tipos de Recurso:

source: Filter the list
es: Filtrar la lista

source: New Resource Type
es: Nuevo Tipo de Recurso

source: Skill related the resource above:
es: Hablilidad relacionada con el recurso anterior:

source: Related contexts:
es: Contextos relacionados:

source: Exchanges
es: Intercambios

source: Wallet
es: Monedero

source: All Exchanges
es: Todos los Intercambios

source: View Project
es: Ver Proyecto

source: Your Projects
es: Tus Proyectos

source: Related request
es: Petición relacionada

source: Payment gateway
es: Pasarela de pago

source: owned
es: adquiridas

source: pending
es: Pendiente

source: With Agents:
es: Con Agentes:

source: Total transfered value
es: Valor total transferido

source: Total reciprocal transfered value
es: Valor reciproco total transferido

source: Outgoing Transfers
es: Transfers Salida

source: Pending:
es: Pendiente:

source: Share:
es: Participación:

source: Log a new
es: Registra un nuevo

source: Event date:
es: Fecha del evento:

source: Transferred from:
es: Transferido desde:

source: Transferred to:
es: Transferido a:

source: Type of Resource:
es: Tipo de Recurso:

source: Can't retrieve General types, try choosing a resource type below:
es: No encuentro ningún tipo general, intenta escoger uno de los tipos a continuación:

source: Resource type transferred:
es: Tipo de recurso transferido:

source: Quantity transferred:
es: Cantidad transferida:

source: Account from (if virtual account)
es: Cuenta origen (si es cuenta virtual)

source: Account to (if virtual account)
es: Cuenta destino (si es cuenta virtual)

source: Resource transferred (no entry if not inventoried)
es: Recurso transferido (solo si inventoriado)

source: Value (total, not per unit)
es: Valor (total, no por unidad)

source: Unit of value
es: Unidad del valor

source: Can be a rewarded in a value equation
es: Puede ser ganado en una ecuación de valor

source: Can be distributed in a value equation
es: Puede ser distribuido en una ecuación de valor

source: Event reference
es: Referencia del evento

source: Incoming resource
es: Recurso entrante

source: Add to an existing resource
es: Agregar a un recurso existente

source: create a new resource
es: crea un nuevo recurso

source: Identifier: (for example, lot number or serial number)
es: Identificador: (por ejemplo, número de lote o de serie).

source: Photo URL
es: Foto URL

source: Resource Notes
es: Notas del Recurso

source: Resource Access Rules
es: Reglas de Acceso al Recurso

source: Log a new Commitment:
es: Anotar un nuevo Compromiso:

source: Commitment date:
es: Fecha del compromiso:

source: Due date:
es: Fecha de vencimiento:

source: Transfer from:
es: Transferir desde:

source: Transfer to:
es: Transferir a:

source: Quantity:
es: Cantidad:

source: Resource type:
es: Tipo de recurso:

source: Value (total, not per unit):
es: Valor (total, no por unidad):

source: Unit of value:
es: Unidad del valor:

source: Description:
es: Descripción:

source: New External Agent?
es: Nuevo Agente Externo?

source: Create an external economic agent
es: Crear un agente económico externo

source: ...created by you
es: ...creado por ti

source: Type of Resource transferred:
es: Tipo de Recurso transferido:

source: Can be a rewarded in a value equation:
es: Puede ser ganado en una ecuacion de valor:

source: Can be distributed in a value equation:
es: Puede ser distribuido en una ecuación de valor:

source: Event reference:
es: Referencia del evento:

source: Incoming resource:
es: Recurso entrante:

source: Add to an existing resource:
es: Agrega a un recurso existente:

source: OR create a new resource:
es: O crea un nuevo recurso:

source: Photo URL:
es: Foto URL:

source: Current Resource Location:
es: Ubicación Actual del Recurso:

source: Resource Notes:
es: Notas del Recurso:

source: Resource Access Rules:
es: Reglas de Acceso al Recurso:

source: Resource access roles
es: Roles de acceso al recurso

source: Resource transferred (only if inventoried):
es: Recurso transferido (solo si inventariado):

source: Can be rewarded in a value equation:
es: Puede ser ganado en una ecuacion de valor:

source: This transfer has not any event or commitment yet...
es: Esta transferencia aún no tiene ningún evento ni compromiso...

source: Incoming Transfers
es: Transfers Entrada

source: Log a new:
es: Registra un nuevo:

source: Join Requests
es: Peticiones de Alta

source: Totals:
es: Totales:

source: There are no exchanges to count...
es: No hay intercambios que contar...

source: Incoming:
es: Entrada:

source: commited
es: comprometida

source: Outgoing:
es: Salida:

source: * Note these totals are meaningful only if the events selected all use the same currency. <br/>(We'll do a multi total per unit-type box soon)
es: * Atención: estos totales sólo tienen significado si todos los eventos seleccionados usan la misma divisa. <br/> (Haremos una caja con multitotales pronto)

source: Filters:
es: Filtros:

source: Start:
es: Inicio:

source: End:
es: Fin:

source: Filter by Type
es: Filtro por tipos

source: by type:
es: por tipo:

source: List of Exchanges
es: Lista de intercambios

source: related to you
es: relacionado contigo

source: listing
es: listando

source: Action
es: Acción

source: Give
es: Dar

source: Last date
es: Última fecha

source: Request
es: Petición

source: Create a new Exchange
es: Crea intercambio nuevo

source: Choose a previously used <b>Exchange Type</b> to copy the model:
es: Elige un <b>Tipo de Intercambio</b> usado previamente para copiar el modelo:

source: Or search an available exchange type:
es: O busca un tipo de cambio disponible:

source: Or make a new one...
es: O haz uno nuevo

source: The new resource type request has some errors, click 'SHOW' to see them.
es: La nueva solicitud de tipo de recurso tiene errores, pulsa 'MOSTRAR' para verlos.

source: The new skill type request has some errors, click 'SHOW' to see them.
es: La nueva solicitud de tipo de habilidad tiene errores, pulsa 'MOSTRAR' para verlos.

source: ...choosing a <b>use case</b>:
es: ...eligiendo un <b>caso de usuario</b>:

source: ...you created this type:
es: ...creaste este tipo:

source: Edit
es: Editar

source: Not found any related exchange type! contexts:
es: No se encuentra ningun tipo de cambio relacionado!contextos:

source: If you want to narrow your options,
es: si quieres reducir tus opciones,

source: choose a main <b>Resource Type</b> branch:
es: elige una rama de <b>Tipo de Recurso</b> principal:

source: ...if nothing fits:
es: ...si nada encaja:

source: Or choose a related <b>Skill Verb</b> (service time):
es: O elige un <b>Verbo de Habilidad</b> relacionado (tiempo de servicio):

source: ...if no one fits:
es: ...si ninguno encaja:

source: New Skill Service Type
es: Nuevo tipo de servicio de habilidad

source: ...you created this skill:
es: ...creaste esta habilidad:

source: Not found any related resource type!
es: Tipo de recurso relacionado no encontrado!

source: New Exchange
es: Nuevo Intercambio

source: To create a new exchange Type, please request it to an Ocp admin.
es: Para crear un nuevo Tipo de Intercambio, pídeselo a un admin de OCP.

source: Add a new
es: Añade un nuevo

source: Resource Type:
es: Tipo de Recurso

source: Add a new
es: Añade un nuevo

source: Skill Type:
es: Tipo de Habilidad:

source: Edit an
es: Editar un

source: Exchange Type:
es: Tipo de Intercambio:

source: Fake Kanban for
es: Falso Kanban para

source: Invoice Number
es: Numero de factura

source: Create a new Invoice Number
es: Crear un nuevo número de factura

source: Your previous Invoice Numbers
es: Tus numeros de faturas anteriores

source: For Member
es: Para el miembro

source: Date Created
es: Fecha de creacion

source: join request to
es: petición de alta en

source: Membership request
es: Solicitud de Membresía

source: Join request
es: Petición de Alta

source: MISSING THE OCP ACCOUNT!
es: ¡FALTA LA CUENTA DE OCP!

source: DUPLICATED!
es: DUPLICADO!

source: Delete this
es: Borrar esta

source: or see the other
es: o ver la otra

source: join request
es: petición de alta

source: Your Profile
es: Tu perfil

source: Please change your password now
es: Por favor cambia tu contraseña ahora.

source: This user has not verified the email yet and still has the initial random password.
es: Este usuario no ha verificado su correo y aún tiene la contraseña inicial aleatoria.

source: Resend Password
es: Reenviar Contraseña

source: sends random pass and creates user+agent
es: envia pass aleatoria y crea usuario+agente

source: Delete Request
es: Borrar Petición

source: Shares Pending
es: Participaciones Pendientes

source: Related exchange
es: Intercambio relacionado

source: Received Amount
es: Importe Recibido

source: Transaction ID (BotC-Wallet)
es: ID de la Transacción (BotC-Wallet)

source: Transaction Hash (blockchain)
es: Hash de la Transacción (blockchain)

source: Set as Complete
es: Poner Completo

source: (The payment is done, this will only transfer the pending shares)
es: (El pago esta hecho, esto solo transfiere las participaciones pendientes)

source: (This will set the payment as done and transfer the shares)
es: (Esto pondrá el pago como completo y transfiere las participaciones)

source: Set as Pending
es: Poner Pendiente

source: gateway fees
es: comisiones pasarela

source: at exchange rate
es: al valor de cambio

source: Total owned Shares
es: Total de Participaciones adquiridas

source: Accept Member
es: Aceptar Miembro

source: (This will only set the shares as transfered)
es: (Esto solo pondrá las participaciones como transferidas)

source: Multicurrency Account
es: Cuenta Multidivisa

source: Change your password first...
es: Cambia tu contraseña primero...

source: Read '%(auser)s' Multiwallet
es: Leer Multimonedero '%(auser)s'

source: Connect BotC-Wallet account
es: Conectar cuenta BotC-Wallet

source: Create new BotC-Wallet account
es: Crear nueva cuenta BotC-Wallet

source: Create New BotC-Wallet User
es: Crear Nuevo Usuario BotC-Wallet

source: Connect existent BotC-Wallet account
es: Conectar cuenta BotC-Wallet existente

source: Authenticate BotC-Wallet User
es: Autenticar Usuario BotC-Wallet

source: Other comments
es: Otros comentarios

source: Talk with
es: Comunica con

source: Talk with coordinators of
es: Comunica con los coordinadores de

source: You have only one comment
es: Tienes solo un mensaje

source: Write a new comment:
es: Escribe un nuevo comentario:

source: Add comment
es: Añadir comentario

source: Projects Tasks
es: Tareas de Proyectos

source: All demand exchanges
es: Todos los intercambios de demanda

source: Not Valid yet!
es: ¡No Valido aún!

source: Shares:
es: Participaciones:

source: Duplicated!
es: Duplicada!

source: see the other
es: ver la otra

source: This request:
es: Esta petición:

source: Feedback:
es: Comunica:

source: Wait to confirm, or delete agent, user and request
es: Espera confirmación, o borra el agente, el usuario y la petición

source: Delete all
es: Borrar todo

source: is taken, choose this agent?
es: ya está en uso, ¿elegir este agente?

source: Connect to
es: Conectar a

source: Create OCP Account (manual)
es: Crear Cuenta OCP (manual)

source: Create OCP Account
es: Crear Cuenta OCP

source: not verified
es: no verificado

source: missing
es: falta

source: Please provide a Surname if you are an individual
es: Pon tu Apellido si eres individual

source: Request to Join:
es: Pedir el Alta en:

source: Login to
es: Iniciar sesión en

source: Request to join:
es: Petición de alta:

source: The first step to join this project is to fill the following form:
es: El primer paso para unirte a este proyecto es rellenar este formulario:

source: Join
es: Únete a

source: You already are an active participant of this project!
es: Ya eres un participante activo de este proyecto

source: However, you didn't fill the project form yet. You can do so now if you wish.
es: Aun así, no has llenado el formulario del proyecto aún. Puedes hacerlo ahora si quieres.

source: Thank you for your request to join this project
es: Gracias por tu petición de unirte a este proyecto

source: The username is already in the system.
es: Este nombre de usuario ya está en el sistema.

source: If you are <b>%(existuser)s</b>, put your existent password to connect this request to your account.
es: Si eres <b>%(existuser)s</b>, pon tu contraseña existente para conectar esta petición a tu cuenta.

source: Thank you for your request to join
es: Gracias por tu petición de unirte a

source: You've choosed to pay your
es: Has elegido pagar tus

source: Shares via
es: Participaciones via

source: Current work location
es: Lugar de trabajo actual

source: To change, select a marker on the map, or search for a new one.
es: Para cambiar, selecciona un nuevo marcador en el mapa, o busca uno nuevo

source: Where are you working?
es: Donde trabajas?

source: Select a marker on the map, or search for a new one.
es: Selecciona un nuevo marcador en el mapa, o busca uno nuevo

source: Save new work location
es: Guarda ubicacion para el nuevo trabajo

source: FairAccount
es: CuentaFaircoin

source: Upgrade to an OCP Project
es: Definir como Proyecto en OCP

source: Edit Project
es: Editar Proyecto

source: This agent is not yet a regular ocp's 'project', only is pending to be defined the visibility and the joining style.
es: Este agente aún no es un 'proyecto' en OCP, solo falta definir la visibilidad y el estilo de altas.

source: Create Multicurrency Wallet Access
es: Crear Acceso Monedero Multidivisa

source: error found!
es: error encontrado!

source: Image
es: Imagen

source: Upload Picture for
es: Subir Imagen para
