Repository: encosianima/valuenetwork
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: English
es: Inglés

source: Spanish
es: Castellano

source: Catalan
es: Catalán

source: Page not found
es: Página no encontrada

source: We're sorry, but the requested page could not be found.
es: Lo sentimos pero la página solicitada no se puede encontrar.

source: Server error (500)
es: Error de servidor (500)

source: Server Error
es: Error de servidor

source: Sorry, there's been an error. It's been reported to the site administrators via e-mail and will be fixed. Thanks for your patience.
es: Ha habido un error. Ha sido reportado a los administradores del sitio vía correo electrónico y será arreglado. Gracias por tu paciencia.

source: Settings
es: Ajustes

source: OCP Tutorials
es: Tutoriales de OCP

source: Patterns
es: Patrones

source: Exchange Types
es: Tipos de Intercambio

source: Miscellaneous Pages
es: Páginas diversas

source: Coop Work App
es: App Trabajo Cooperativo

source: or
es: o

source: Sign up
es: Registrarse

source: Value being created
es: El valor que se está creando

source: created
es: creado

source: use this?
es: ¿usar esto?

source: Resources we need
es: Recursos que necesitamos

source: get this for us?
es: conseguir esto para nosotros?

source: Type of work
es: Tipo de trabajo

source: due
es: vencimiento

source: Purpose:
es: Propósito:

source: Account
es: Cuenta

source: Account Settings
es: Ajustes de Cuenta

source: Notification Settings
es: Ajustes de Notificaciones

source: Change password
es: Cambiar contraseña

source: Delete account
es: Borrar cuenta

source: Delete Account
es: Borrar Cuenta

source: If you go ahead and delete your account, your information will be <b>expunged within %(ACCOUNT_DELETION_EXPUNGE_HOURS)s hours</b>.
es: Si sigues adelante y borras tu cuenta, tu información será <b> eliminada dentro de %(ACCOUNT_DELETION_EXPUNGE_HOURS)s horas</b>.

source: Delete My Account
es: Borrar Mi Cuenta

source: Confirm Email
es: Confirmar Email

source: Confirm email address <b>%(email)s</b>?
es: ¿Confirmar la dirección de correo electrónico <b>%(email)s</b>?

source: Confirm
es: Confirmar

source: Confirm your email address
es: Confirmar tu dirección de correo electrónico

source: We have sent you an email to <b>%(email)s</b> for verification. Follow the link provided to finalize the signup process. If you do not receive it within a few minutes, contact us at <a href="mailto:%(THEME_ACCOUNT_CONTACT_EMAIL)s">%(THEME_ACCOUNT_CONTACT_EMAIL)s</a>.
es: Te hemos enviado un correo electrónico a <b>%(email)s</b> para verificarlo. Sigue el enlace facilitado para finalizar el proceso de registro. Si no lo recibieras en pocos minutos, contacta con nosotros en <a href="mailto:%(THEME_ACCOUNT_CONTACT_EMAIL)s">%(THEME_ACCOUNT_CONTACT_EMAIL)s</a>.

source: Go back
es: Regresar

source: Email confirmed
es: Correo electrónico confirmado

source: You have confirmed <b>%(email)s</b>
es: Has confirmado <b>%(email)s</b>

source: OCP: Open Collaborative Platform
es: OCP: Plataforma Abierta Colaborativa

source: Open Collaborative Platform (OCP)
es: Plataforma Abierta Colaborativa (OCP)

source: This is OCP, our Open Collaborative Platform. The OCP is the key organizational tool we offer to individuals, collectives, and project coordinators inside Freedom Coop.
es: Esto es OCP, nuestra Plataforma Colaborativa Abierta. OCP es la herramienta organizativa clave que ofrecemos a individuos, colectivos y coordinadores de proyecto en Freedom Coop.

source: Therefore, it can be used to:
es: Así, puede ser usada para:

source: Boost open collaborative projects between people in different places.
es: Impulsar proyectos de colaboración abierta entre personas de diferentes lugares.

source: Manage open collective projects and their team work by setting up task forces.
es: Administrar proyectos colectivos abiertos y sus equipos de trabajo mediante la creación de grupos de tareas.

source: Account the time spent by every member to use it as a base of income distribution and a way of self-actualization for any project.
es: Contabilizar el tiempo dedicado por cada miembro, para usarlo como una base de la distribución del ingreso y una forma de auto-actualización para cualquier proyecto.

source: Use some legal services that can be covered with a quarterly fee and tax distribution between Freedom Coop members.
es: Utilizar algunos servicios legales que pueden ser cubiertos con una cuota trimestral y distribución de tasas entre los miembros Freedom Coop.

source: Manage an online Faircoin wallet to accept and make payments.
es: Gestionar un monedero Faircoin en línea para aceptar y realizar pagos.

source: Freedom Coop, will use OCP for our collective organization as an open cooperative process.
es: En Freedom Coop, utilizaremos OCP para nuestra organización colectiva como un proceso cooperativo abierto.

source: Request Membership
es: Solicitud de Alta

source: The first step to become a member of Freedom Coop and use OCP, is to fill the following membership form:
es: El primer paso para convertirse en miembro de Freedom Coop y usar OCP, es rellenar el siguiente formulario de alta:

source: Join FreedomCoop
es: Unirse a FreedomCoop

source: Log in to the OCP
es: Iniciar sesión en OCP

source: If you already did it, and have user and password, login here.
es: Si ya lo has hecho, y tienes un usuario y contraseña, inicia sesión aquí.

source: Forgot your password?
es: ¿Olvidaste tu contraseña?

source: Log in
es: Iniciar sesión

source: Log out of OCP
es: Cerrar sesión en OCP

source: Are you sure you want to log out?
es: ¿Seguro que desea finalizar la sesión?

source: Log out
es: Cerrar sesión

source: Save
es: Guardar

source: Password reset
es: Restablecer contraseña

source: Forgotten your password? Enter your email address below, and we'll send you an email allowing you to reset it.
es: ¿Olvidaste tu contraseña? Introduze tu dirección de correo electrónico, y te enviaremos un correo que te permitirá restablecerla.

source: Reset my password
es: Restablecer mi contraseña

source: If you have any trouble resetting your password, contact us at <a href="mailto:%(THEME_ACCOUNT_CONTACT_EMAIL)s">%(THEME_ACCOUNT_CONTACT_EMAIL)s</a>.
es: Si tienes algún problema al restablecer tu contraseña, ponte en contacto con nosotros mediante <a href="mailto:%(THEME_ACCOUNT_CONTACT_EMAIL)s">%(THEME_ACCOUNT_CONTACT_EMAIL)s</a>.

source: Password reset sent
es: Restablecimiento de contraseña enviado

source: We have sent you an email. If you do not receive it within a few minutes, try resending or contact us at <a href="mailto:%(THEME_ACCOUNT_CONTACT_EMAIL)s">%(THEME_ACCOUNT_CONTACT_EMAIL)s</a>.
es: Te hemos enviado un correo electrónico. Si no lo recibes dentro de unos pocos minutos, intenta reenviar o ponte en contacto con nosotros mediante <a href="mailto:%(THEME_ACCOUNT_CONTACT_EMAIL)s">%(THEME_ACCOUNT_CONTACT_EMAIL)s</a>.

source: Resend
es: Reenviar

source: We have resent the password email. If you do not receive it within a few minutes, contact us at <a href="mailto:%(THEME_ACCOUNT_CONTACT_EMAIL)s">%(THEME_ACCOUNT_CONTACT_EMAIL)s</a>.
es: Hemos reenviado el email de la contraseña. Si no la recibes dentro de unos pocos minutos, contacta con nosotros en <a href="mailto:%(THEME_ACCOUNT_CONTACT_EMAIL)s">%(THEME_ACCOUNT_CONTACT_EMAIL)s</a>.

source: Set your new password
es: Define tu nueva contraseña

source: Bad token
es: Token erróneo

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(url)s">new password reset</a>.
es: El enlace de restablecimiento de contraseña era no válido, posiblemente porque ya había sido usado. Por favor solicita un <a href="%(url)s">nuevo restablecimiento de contraseña</a>.

source: Sign up closed
es: Registración cerrada

source: The code you provided was not accepted.
es: El código que has proporcionado no fue aceptado.

source: Sign up is closed to the general public.
es: El registro está cerrado al público en general.

source: OCP Settings
es: Ajustes OCP

source: Value Network admin
es: Admin de la Red de Valor

source: Value Network administration
es: Administración de la Red de Valor

source: Resource Flow Report
es: Informe de Flujo de Recursos

source: Add Available
es: Agregar Disponible

source: Receive
es: Recibir

source: Make Sale
es: Realiza una Venta

source: Change Farm Availability
es: Cambiar Disponibilidad de Granja

source: Combine Lots
es: Combinar Lotes

source: Add availability
es: Agregar disponibilidad

source: Receive directly
es: Recibir directamente

source: Log Additional Inputs
es: Anotar Entradas Adicionales

source: Log More Inputs
es: Anotar más entradas

source: Save Citation
es: Guardar citación

source: Save Work
es: Guardar trabajo

source: Done
es: Terminado

source: Log Equipment Use
es: Anotar Uso de Equipamiento

source: Log Use of
es: Anotar Uso de

source: Save and Continue
es: Guardar y Continuar

source: Pay for Equipment Use
es: Pagar por Uso del Equipo

source: Pay for Use of
es: Pagar por Uso de

source: I paid
es: Pagué

source: <p>This is OCP, our Open Collaborative Platform. The OCP is the key organizational tool we offer to individuals, collectives, and management inside Freedom Coop.</p><p>Therefore, it can be used to:</p><ul><li>Boost open collaborative projects between people in different places.</li><li>Manage open collective projects and their team work by setting up task forces.</li><li>Account the time spent by every member to use it as a base of income distribution and a way of self-actualization for any project.</li><li>Execute a quarterly fee and tax distribution between Freedom Coop and their members.</li><li>Manage an online Faircoin wallet to accept and make payments.</li></ul><p>Freedom Coop, will use OCP for our collective organization as an open cooperative process.</p>
es: <p>Esto es OCP ("Open Collaborative Platform"), nuestra Plataforma Abierta Colaborativa. La OCP es la herramienta clave de organización que ofrecemos a los individuos, colectivos y a la gestión interna de Freedom Coop.</p><p> Por lo tanto, puede ser usada para:</p><ul><li>Impulsar proyectos de colaboración abierta entre las personas de diferentes lugares.</li><li>Gestionar proyectos colectivos abiertos y su trabajo en equipo mediante la creación de grupos de trabajo.</li><li>Dar cuenta del tiempo dedicado por cada miembro para utilizarlo como base para la distribución de ingresos y una forma de auto-actualización para cualquier proyecto.</li><li>Ejecutar una cuota trimestral y distribución fiscal entre Freedom Coop y sus miembros.</li><li>Gestionar un monedero Faircoin en línea, para aceptar y realizar pagos.</li></ul><p>Freedom Coop, utilizará OCP para nuestra organización colectiva como un proceso cooperativo abierto.

source: Enter the platform
es: Ingresar a la plataforma

source: Login
es: Iniciar sesión

source: Welcome
es: Bienvenido

source: You have received the following notice from %(site_name)s: %(message)s To change how you receive notifications, please go to
es: Has recibido la siguiente notificación de %(site_name)s %(message)s Para cambiar la forma de recibir notificaciones, ve a

source: Note
es: Nota

source: You do not have a verified email address to which notices can be sent. <a href="%(email_url)s">Add one</a> now.
es: No tienes una dirección de email verificada a la cual poder enviarte notificaciones. <a href="%(email_url)s">Añade una</a> ahora.

source: Notification Type
es: Tipo de notificación

source: Related Tasks & Skills:
es: Habilidades y Tareas relacionadas:

source: Related Managed Projects:
es: Proyectos Gestionados Relacionados:

source: Others:
es: Otros:

source: Networks and Projects
es: Redes y Proyectos

source: Organization
es: Organización

source: Customer and R&amp;D Orders
es: Cliente y R&D Pedidos

source: Demand
es: Demanda

source: Purchasing requirements now, purchasing forms to come
es: Requerimientos de compra ahora, formularios de compra por venir

source: Supply
es: Oferta

source: Inventory
es: Inventario

source: Value Equations and income distributions
es: Ecuaciones de Valor y distribución de ingresos

source: Distribution
es: Distribución

source: Your work and comparative stats
es: Su trabajo y estadísticas comparativas

source: My Work
es: Mi trabajo

source: All the work in the network for a date range
es: Todo el trabajo en la red durante un intervalo de tiempo

source: All Work
es: Todo el trabajo

source: Show Help
es: Mostrar ayuda

source: This page has no help yet. Ask an Admin to create some.
es: Esta página todavía no tiene ninguna ayuda. Pregunte a un administrador para crear algo.

source: Filter the List
es: Filtrar la lista

source: All
es: Todo

source: Filter
es: Filtro

source: Scheduled start date
es: Fecha de comienzo programada

source: Actual start date
es: Fecha de comienzo actual

source: Scheduled end date
es: Fecha de finalización programada

source: Should have finished
es: Debería haber finalizado

source: ago
es: hace

source: Should have started
es: Debería haber comenzado

source: Reschedule forward
es: Reprogramar hacia delante

source: Deliverables
es: A entregar

source: Work requirements
es: Requisitos laborales

source: Taken by
es: Tomada por

source: Work Now
es: Trabaja ahora

source: Consumable Requirements
es: Requerimientos consumibles

source: Onhand
es: En mano

source: Possible source
es: Posible fuente

source: Lead time
es: Tiempo de espera

source: days
es: días

source: Should have purchased
es: Debería haber adquirido

source: Purchase by:
es: Compra por:

source: Usable Requirements
es: Requisitos de uso

source: Scheduled
es: Programado

source: Wanted by
es: Buscado por

source: Take this task
es: Asume esta tarea

source: Commit to this task
es: Comprometerse con esta tarea

source: Start now
es: Comienza ahora

source: Citation requirements
es: Citación de requerimientos

source: Promised
es: Prometido

source: by Process
es: por Proceso

source: View Recipe
es: Ver Factura

source: Change Recipe
es: Cambiar Factura

source: Create Recipe
es: Crear Factura

source: Accounting for
es: Contabilidad para

source: Count
es: Contar

source: Example
es: Ejemplo

source: Agent
es: Agente

source: Contributions
es: Contribuciones

source: Distributions
es: Distribuciones

source: Active Orders
es: Pedidos Activos

source: Timeline
es: Linea temporal

source: Association Graph
es: Gráfico Asociacion

source: Maintain Associations
es: Mantener Asociaciones

source: All Agents
es: Todos los Agentes

source: Send welcome email
es: Enviar email de bienvenida

source: Request FairCoin Address
es: Solicitar Dirección FairCoin

source: Delete
es: Borrar

source: Create User
es: Crear Usuario

source: Create Exchange
es: Crear Intercambio

source: Create login user for
es: Crear login de usuario para

source: Save user
es: Guardar usuario

source: Cumulative Time
es: Tiempo Acumulado

source: Last 2 months
es: Últimos 2 meses

source: Forever
es: Para siempre

source: ID
es: Identificación

source: Full Name
es: Nombre completo

source: Unit of claim value
es: Unidad de valor de la demanda

source: Work Location
es: Lugar de trabajo

source: Change on map
es: Cambiar en el mapa

source: Add on map
es: Añadir al mapa

source: FairCoin address
es: Dirección FairCoin

source: Reputation
es: Reputación

source: Membership request information
es: Información de la solicitud de alta

source: Native language
es: Lenguaje nativo

source: Type of membership
es: Tipo de membresía

source: Description from membership request
es: Descripción de la solicitud de alta

source: Website
es: Sitio web

source: FairNetwork username
es: Nombre de usuario de FairNetwork

source: UseFaircoin profile
es: Perfil de UseFaircon

source: FairMarket shop
es: Tienda de FairMarket

source: is associated with
es: está asociado con

source: has these associates
es: tiene estos asociados

source: Membership discussion
es: Debate del alta

source: comment
es: comentario

source: comments
es: comentarios

source: Cumulative Contributions
es: Contribuciones Acumulativas

source: Resources
es: Recursos

source: Resources Created
es: Recursos Creados

source: Resource Relationships
es: Relaciones de Recursos

source: Active Processes
es: Proceso Activo

source: None
es: Ninguno

source: Agent association type
es: Tipo de asociación de agente

source: Agent Association Type
es: Tipo de Asociación de Agente

source: Identifier
es: Identificador

source: Plural Name
es: Nombre en plural

source: Association Behavior
es: Comportamiento de Asociación

source: Label
es: Etiqueta

source: Inverse Label
es: Etiqueta inversa

source: Agent relationship
es: Relación del agente

source: Agent Relationship
es: Relación del Agente

source: Subject
es: Sujeto

source: Relationship
es: Relación

source: Object
es: Objeto

source: State
es: Estado

source: Maintain Associations for
es: Mantener Asociaciones para

source: Save and add more
es: Guardar y agregar más

source: has these associates
es: tiene estos asociados

source: Association Type
es: Tipo de Asociación

source: Associated Agent
es: Agente Asociado

source: Description of association
es: Descripción de la asociación

source: Active?
es: ¿Activo?

source: is associated with
es: está asociado con

source: Contributions from
es: Contribuciones de

source: Value Accounting
es: Contabilidad Valores

source: Show contributions from
es: Mostrar contribuciones de

source: through
es: a través de

source: Event Types
es: Tipos de Evento

source: Export CSV File
es: Exportar Archivo CSV

source: You can change date or qty inline and it will be automatically saved.
es: Puede cambiar aquí la fecha o la cantidad y será guardado automáticamente.

source: Resource Type
es: Tipo de Recurso

source: Comparative stats for
es: Estadísticas comparativas para

source: Scores for my skills
es: Puntaje para mis habilidades

source: My score
es: Mi puntaje

source: Logged work hours
es: Horas de trabajo cargadas

source: Agent type
es: Tipo de agente

source: Agent Type
es: Tipo de Agente

source: Party Type
es: Tipo de Parte

source: Is Context
es: Es Contexto

source: Value Accounting for
es: Contabilidad de Valor para

source: Detailed Contributions and Distributions
es: Contribuciones y Distribuciones detalladas

source: Value Equation
es: Ecuación de Valor

source: Bucket
es: Contenedor

source: Claim duration
es: Duración de la reclamación

source: Equation
es: Ecuación

source: Claim against
es: Reclamación contra

source: for
es: para

source: from
es: desde

source: - outstanding
es: - sobresaliente

source: Income distribution
es: Distribución de ingreso

source: Contributions with no Value Equation
es: Contribuciones sin Ecuación de Valor

source: Contributions with Value Equations
es: Contribuciones con Ecuación de Valor

source: Total Value of Contribution Claims
es: Valor Total de Reclamaciones de Contribución

source: Income Distributions to Claims
es: Distribuciones de ingreso a Reclamaciones

source: Outstanding Claims
es: Reclamaciones Destacadas

source: Other Distributions
es: Otras distribuciones

source: Agents
es: Agentes

source: Create New Agent
es: Crear Nuevo Agente

source: Create a New Agent
es: Crear un Nuevo Agente

source: (Hide)
es: (Ocultar)

source: All Contributions
es: Todas las Contribuciones

source: Filter demo
es: Filtrar demo

source: Value Equation Bucket Filter demo
es: Demo del Filtro del Contenedor de Ecuación de Valor

source: Start over
es: Comenzar de nuevo

source: Event Type
es: Tipo de Evento

source: What
es: Qué

source: Filter demo - header
es: Filtro demo - encabezado

source: Value Equation Bucket Filter demo - header
es: Filtro Contenedor Ecuación de Valor demo - encabezado

source: Cash Report
es: Informe de Efectivo

source: Cash Flow Report
es: Informe de Flujo de Efectivo

source: Summary Report
es: Informe Resumido

source: Detail Report
es: Informe Detallado

source: Category
es: Categoría

source: Total In
es: Total Entrante

source: Total Out
es: Total Saliente

source: Balance (starting
es: Balance (comenzando

source: Virtual Account
es: Cuenta Virtual

source: Cash In
es: Efectivo Entrante

source: Cash Out
es: Efectivo Saliente

source: To or From
es: A o De

source: Reference
es: Referencia

source: Totals
es: Totales

source: Starting balance
es: Balance inicial

source: Start date
es: Fecha de inicio

source: End date
es: Fecha de finalización

source: All in the date range
es: Todo en el intervalo de fecha

source: Virtual Accounts
es: Cuentas Virtuales

source: Change Contribution
es: Cambiar Contribución

source: Change Exchange Type and Pattern
es: Cambiar Tipo de Intercambio y Patrón

source: Exchange Type with Pattern
es: Tipo de Intercambio con Patrón

source: Change Resource Type Facets
es: Cambiar Facetas de Tipo de Recurso

source: Exchange Type
es: Tipo de Intercambio

source: Save exchange type
es: Guardar tipo de intercambio

source: New Transfer Type
es: Nuevo Tipo de Transferencia

source: Add a Transfer Type
es: Agregar un Tipo de Transferencia

source: Reciprocal Transfer Type
es: Tipo de Transferencia Recíproca

source: Transfer Type
es: Tipo de Transferencia

source: (inherit types)
es: (heredar tipos)

source: Change Transfer Type
es: Cambiar el Tipo de Transferencia

source: Pattern for this exchange type
es: Patrón para este tipo de transferencia

source: Selections you will see in forms
es: Selecciones que verá en los formularios

source: Resource Types
es: Tipos de Recursos

source: Resource Type Facets
es: Facetas de Tipos de Recursos

source: Pattern Facets
es: Facetas de Patrón

source: Del
es: Borra

source: Save all changes and see results
es: Guardar todos los cambios y ver los resultados

source: Change Location
es: Cambiar Ubicación

source: Agents at this Location
es: Agentes en esta Ubicación

source: Change Order
es: Cambiar Pedido

source: Change Pattern
es: Camiar Patrón

source: Change Process
es: Cambiar Proceso

source: Change Process Plan for
es: Cambiar Plan de Proceso para

source: Order
es: Pedido

source: Or
es: O

source: Save and continue editing
es: Guardar y continuar editando

source: Planned Outputs
es: Resultados Planeados

source: Planned Citables
es: Citables Planeados

source: Cite
es: Citar

source: Planned Work
es: Trabajo Planeado

source: Hours
es: Horas

source: Planned Consumables
es: Consumibles Planeados

source: Planned Usables
es: Usables Planeados

source: Change R&amp;D Project
es: Cambiar Proyecto R&D

source: Outputs
es: Salidas

source: Inputs
es: Entradas

source: Cleanup
es: Limpieza

source: Orphan Processes
es: Procesos huérfanos

source: Old Unfinished Processes
es: Procesos viejos Sin Terminar

source: Orphan Resource Types
es: Tipos de Recurso huérfanos

source: Orphan Resources
es: Recursos huérfanos

source: Work Resource Types without value
es: Tipos de Recurso de Trabajo sin valor

source: Consumed but unsourced Resources
es: Recursos consumidos pero no conseguidos

source: Used but unvalued Resources
es: Recursos usados pero no valuados

source: Cleanup Old Processes
es: Limipar procesos viejos

source: These processes are more than 30 days old and unfinished
es: Estos procesos tienen más de 30 días de antigüedad y están sin terminar

source: created by
es: creado por

source: created date
es: fecha creación

source: Finished?
es: ¿Terminado?

source: Finish
es: Terminar

source: Cleanup Processes
es: Limpiar Procesos

source: Orphan processes
es: Procesos huérfanos

source: created dat
es: fecha creado

source: Finished
es: Terminado

source: Cleanup Resources
es: Limpiar Recursos

source: Cleanup Resource Types
es: Limpiar Tipos de Recursos

source: Cleanup Unsourced Resources
es: Limpiar Recursos sin fuentes
