Repository: encosianima/valuenetwork
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Username
es: Nombre de usuario

source: Password
es: Contraseña

source: Password (again)
es: Contraseña (otra vez)

source: Usernames can only contain letters, numbers and underscores.
es: Los nombres de usuario solo pueden contener letras, números y subrayados.

source: This username is already taken. Please choose another.
es: Este nombre de usuario ya se está usando. Por favor elige otro.

source: A user is registered with this email address.
es: Un usuario está registrado con esta dirección de correo electrónico.

source: You must type the same password each time.
es: Debes escribir la misma contraseña cada vez.

source: Remember Me
es: Recuérdame

source: This account is inactive.
es: Esta cuenta está inactiva.

source: The username and/or password you specified are not correct.
es: El nombre de usuario y/o contraseña que has especificado no son correctos.

source: Email
es: Correo electrónico

source: The email address and/or password you specified are not correct.
es: La dirección de correo electrónico y/o la contraseña que has especificado no son correctas.

source: Current Password
es: Contraseña Actual

source: New Password
es: Nueva Contraseña

source: New Password (again)
es: Nueva Contraseña (otra vez)

source: Please type your current password.
es: Escribe tu contraseña actual.

source: Email address can not be found.
es: No encontrada la dirección de correo.

source: Timezone
es: Zona horaria

source: Language
es: Idioma

source: user
es: usuario

source: timezone
es: zona horaria

source: language
es: idioma

source: email address
es: dirección de correo electrónico

source: email addresses
es: direcciones de correo electrónico

source: email confirmation
es: confirmación de correo electrónico

source: email confirmations
es: confirmaciones de correo electrónico

source: Confirmation email sent to %(email)s.
es: Correo electrónico de confirmación enviado a %(email)s.

source: Successfully logged in as %(user)s.
es: Iniciada la sesión con éxito como %(user)s.

source: The code %(code)s is invalid.
es: El código %(code)s no es válido.

source: You have confirmed %(email)s.
es: Has confirmado %(email)s.

source: Password successfully changed.
es: Contraseña cambiada con éxito.

source: Account settings updated.
es: Configuración de cuenta actualizada.

source: Your account is now inactive and your data will be expunged in the next %(expunge_hours)d hours.
es: Tu cuenta está inactiva, y tus datos serán eliminados durante las siguientes %(expunge_hours)d horas.

source: If you send to an OCP agent, choose it here to get the address:
es: Si envías a un agente de OCP, escógelo aquí para obtener la dirección:

source: The destination address is not the destination agent's address!
es: ¡La cuenta de destino no es la cuenta del agente!

source: The destination fair account is missing
es: Falta la cuenta Faircoin de destino

source: The amount must be positive
es: El importe debe ser positivo

source: resource
es: recurso

source: faircoin address
es: dirección faircoin

source: New
es: Nuevo

source: Pending
es: Pendiente

source: Broadcast
es: Publicar

source: Confirmed
es: Confirmado

source: External
es: Externa

source: event
es: evento

source: Faircoin Transaction Hash
es: Hash de la Transacción Faircoin

source: Faircoin Transaction State
es: Estado de la Transacción Faircoin

source: To Address
es: Para la Dirección

source: Quantity
es: Cantidad

source: FairCoin Account
es: Cuenta Faircoin

source: Change
es: Cambiar

source: Account History
es: Historial de Cuenta

source: Warning:
es: Aviso:

source: Operations with your online wallet are not available temporarily. Please, come back later.
es: En este momento las operaciones de tu monedero online no están disponibles. Por favor, vuelve dentro de un rato.

source: Cancel
es: Cancelar

source: Save changes
es: Guardar cambios

source: Not available now
es: No está disponible ahora

source: Value per
es: Valor per

source: of use
es: de uso

source: Current Location
es: Ubicación Actual

source: FairCoin Address
es: Dirección FairCoin

source: No wallet?
es: No hay wallet?

source: Notes
es: Notas

source: Access Rules
es: Reglas de Acceso

source: Photo
es: Foto

source: Assignments
es: Asignaciones

source: Record created date
es: Registro creado con fecha

source: Record created by
es: Registro creado por

source: Get your membership shares:
es: Adquiere las participaciones de tu membresía:

source: You've requested to buy
es: Has solicitado adquirir

source: Share
es: Participación

source: Shares
es: Participaciones

source: in the
es: de

source: membership request
es: petición de alta

source: This means
es: Esto significan

source: As soon as you have this amount here in your Faircoin account at OCP, you'll see below the <b>button to pay your shares</b>, click on it and you'll become a full member of
es: Tan pronto como tengas el importe en tu cuenta faircoin de OCP, verás aquí abajo el <b>botón para pagar tus participaciones</b>, haz clic en él y pasarás a ser un miembro de pleno derecho de

source: You need to change your initial random password!
es: ¡Necesitas cambiar tu contraseña aleatoria inicial!

source: Change Password
es: Cambiar Contraseña

source: Pay your shares with
es: Paga tus participaciones con

source: Your FairCoin account balance of %(confirmed_balance)s ƒ is too low to pay %(share_price)s ƒ now.<br>If you transfer <span class="error">%(pending_amount)s ƒ</span> into your account, you'll see here the button to pay your shares.
es: El saldo de tu cuenta faircoin de %(confirmed_balance)s ƒ es insuficiente para pagar %(share_price)s ƒ ahora.<br>Si transfieres <span class="error">%(pending_amount)s ƒ</span> a tu cuenta, podrás ver aquí el botón para pagar tus participaciones.

source: The project's faircoin address is not of this wallet?
es: ¿La cuenta de faircoin no es de este monedero?

source: Send Faircoins:
es: Enviar Faircoins:

source: (available when full member)
es: (disponible siendo miembro completo)

source: (available when the address pertains to this wallet)
es: (disponible cuando la dirección pertenece a este monedero)

source: (please wait about a minute to have a new fair-address and refresh the page)
es: (espera un minuto para obtener la nueva dirección Fair y refresca la página)

source: (sorry, the wallet is not available now, try later)
es: (disculpa, el monedero no está disponible ahora, prueba más tarde)

source: Send all funds
es: Enviar todos los fondos

source: Send
es: Enviar

source: Faircoin Checking
es: Comprobar Faircoin

source: OCP Wallet
es: Monedero OCP

source: State of the wallet
es: Estado del monedero

source: Event
es: Evento

source: From
es: De

source: From address
es: Desde la cuenta

source: Mine?
es: ¿Es mía?

source: To
es: A

source: To address
es: Para la cuenta

source: Tx State
es: Estado Tx

source: previous
es: previa

source: Page
es: Página

source: of
es: de

source: next
es: siguiente

source: Account History for
es: Historial de Cuenta de

source: History
es: Historial

source: Current Balance
es: Saldo Actual

source: Address
es: Dirección

source: Events
es: Eventos

source: Date
es: Fecha

source: Type
es: Tipo

source: Project
es: Proyecto

source: Qty
es: Cantidad

source: Description
es: Descripción

source: Process
es: Proceso

source: Exchange
es: Intercambio

source: Chain
es: Cadena

source: Open
es: Abrir

source: exchange
es: intercambio

source: request
es: petición

source: On Chain
es: En la cadena

source: Name
es: Nombre

source: The name of the Concept
es: El nombre del Concepto

source: Concept
es: Concepto

source: c- Concepts
es: c- Conceptos

source: Class
es: Clase

source: Django model or python class associated to the Type
es: Modelo de Django o clase de Python asociada al Tipo

source: c- Type
es: c- Tipo

source: Type of entity
es: Tipo de entidad

source: e--> Types of entities
es: e--> Tipos de entidades

source: Type of Project
es: Tipo de Proyecto

source: e-> Types of Projects
es: e-> Tipos de Proyectos

source: Type of Company
es: Tipo de Empresa

source: e-> Types of Companies
es: e-> Tipos de Empresas

source: The name of the Art
es: El nombre del Arte

source: Verb
es: Verbo

source: The verb of the action, infinitive
es: El verbo de la acción, infinitivo

source: Gerund
es: Gerundio

source: The verb in gerund, present
es: El verbo en gerundio, presente

source: Art
es: Arte

source: a- Arts
es: a- Artes

source: Django model or python class associated to the Relation
es: Modelo de django o clase de python asociada a la Relación

source: Relation
es: Relación

source: a- Relations
es: a- Relaciones

source: Django model or python class associated to the Job
es: Modelo de django o clase de python asociada al Oficio

source: related Skills
es: Habilidad relacionada

source: Skill
es: Habilidad

source: a- Skills
es: a- Habilidades

source: Related jobs
es: Oficios relacionados

source: The name of the Space
es: El nombre del Espacio

source: Type of Space
es: Tipo de Espacio

source: s--> Types of Spaces
es: s--> Tipos de Espacios

source: Type of address
es: Tipo de dirección

source: Postal address able to receive by post
es: Dirección postal para recepción de envíos

source: Town
es: Localidad

source: Town or City
es: Localidad o Ciudad

source: Postal/Zip code
es: Código postal

source: Region
es: Región

source: Is a Larder?
es: ¿Es una despensa?

source: Size
es: Tamaño

source: Number of units (accept 2 decimals)
es: Número de unidades (acepta 2 decimales)

source: Unit of measure
es: Unidad de medida

source: Longitude (geo)
es: Longitud (geo)

source: Latitude (geo)
es: Latitud (geo)

source: Related Jobs
es: Trabajos relacionados

source: Description of the Address
es: Descripción de la Dirección

source: Exact localization, indications to arrive or comments
es: Localización exacta, cómo llegar o comentarios

source: nobody
es: nadie

source: Main address of
es: Dirección principal de

source: s- Addresses
es: s- Direcciones

source: Type of Address
es: Tipo de Dirección

source: s-> Types of Addresses
es: s-> Tipos de Direcciones

source: Type of region
es: Tipo de región

source: Description of the Region
es: Descripción de la Región

source: s- Regions
es: s- Regiones

source: Type of Region
es: Tipo de Región

source: s-> Types of Regions
es: s-> Tipos de Regiones

source: Type of Artwork
es: Tipo de Obra

source: o--> Types of Artworks
es: o--> Tipos de Obras

source: Type of Non-material artwork
es: Tipo de obra Inmaterial

source: o-> Types of Non-material artworks
es: o-> Tipos de obras Inmateriales

source: Type of Material artwork
es: Tipo de obra Material

source: o-> Types of Material artworks
es: o-> Tipos de obras Materiales

source: Type of Unit
es: Tipo de Unidad

source: Code or Symbol
es: Código o Símbolo

source: related use Region
es: Región de uso relacionada

source: OCP Unit
es: Unidad OCP

source: Unit
es: Unidad

source: o- Units
es: o- Unidades

source: o-> Types of Units
es: o-> Tipos de Unidades

source: Type of Record
es: Tipo de Registro

source: Record
es: Registro

source: o- Records
es: o- Registros

source: o-> Types of Records
es: o-> Tipos de Registros

source: in Unit
es: Unidad de entrada

source: Ratio multiplier
es: Factor de multiplicación

source: out Unit
es: Unidad de salida

source: Equivalence between Units
es: Equivalencia entre Unidades

source: o- Equivalences between Units
es: o- Equivalencias entre Unidades

source: Person
es: Persona

source: Company
es: Empresa

source: Add
es: Agregar

source: All dates
es: Todas las fechas

source: Add Another
es: Añadir Otra

source: Remove
es: Quitar

source: Change related model
es: Cambiar modelo relacionado

source: Delete related model
es: Borrar modelo relacionado

source: Lookup
es: Búsqueda

source: Please login with the credentials sent to your email, change your password and top-up your BotC Multicurrency Wallet with enough Euros to pay the shares.
es: Por favor, entra con las credenciales enviadas a tu email, cambia tu contraseña y carga tu Monedero Multimoneda de BotC con suficientes Euros para pagar las participaciones.

source: Pay your Shares
es: Paga tus Participaciones

source: Please login with the credentials sent to your email, change your password and top-up your BotC Multicurrency Wallet with enough Faircoins to pay the shares.
es: Por favor entra con las credenciales enviadas a tu email, cambia tu contraseña y recarga tu Monedero Multimoneda de BotC con suficientes Faircoins para pagar tus participaciones.

source: Please login with the credentials sent to your email, change your password and top-up your BotC Multicurrency Wallet with enough Bitcoin to pay the shares.
es: Por favor entra con las credenciales enviadas a tu email, cambia tu contraseña y recarga tu Monedero Multimoneda de BotC con suficientes Bitcoins para pagar tus participaciones.

source: Please login with the credentials sent to your email, change your password and top-up your OCP Faircoin Account with enough Faircoins to pay the shares.
es: Por favor entra con las credenciales enviadas a tu email, cambia tu contraseña y recarga tu Monedero Faircoin en OCP con suficientes Faircoins para pagar tus participaciones.

source: Thanks to support the project! <br>We'll send the payment order to your bank account, with your chosen amount and regularity.
es: Gracias por apoyar el proyecto! <br>Enviaremos la orden de pago a tu cuenta, con la cantidad y la regularidad que has elegido.

source: <b>Let's shape together the world we have in our hearts!</b><br/><p><br/>As Bank of the Commons will become a European Cooperative Society, membership involves buying shares in the cooperative, which are returned if you ever leave. In the Bank of the Commons, we are not clients, or mere users of a service, but members who are able to participate in all aspects of its work and any strategical decision. We allow for various types of membership depending on your needs and possibilities.</p>
es: <b>¡Demos forma juntos al mundo que tenemos en el corazón!</b><br/><p><br/>Como Bank of the Commons será una Sociedad Cooperativa Europea, la membresía incluye adquirir participaciones en la cooperativa, que serán devueltas si algún día sales. En el Bank of the Commons no somos clientes o simples usuarios del servicio, sino miembros con capacidad de participar en todos los aspectos de su trabajo y cualquier decisión estratégica. Ofrecemos varios tipos de membresía dependiendo de tus necesidades y posibilidades.</p>

source: <p>This is OCP, our Open Collaborative Platform. The OCP is the key organizational tool we offer to individuals, collectives, and project coordinators inside Freedom Coop.</p><p>Therefore, it can be used to:</p><ul><li>Boost open collaborative projects between people in different places.</li><li>Manage open collective projects and their team work by setting up task forces.</li><li>Account the time spent by every member to use it as a base of income distribution and a way of self-actualization for any project.</li><li>Use some legal services that can be covered with a quarterly fee and tax distribution between Freedom Coop members.</li><li>Manage an online Faircoin wallet to accept and make payments.</li></ul><p>Freedom Coop, will use OCP for our collective organization as an open cooperative process.</p>
es: <p>Esto es OCP ("Open Collaborative Platform"), nuestra Plataforma Abierta Colaborativa. La OCP es la herramienta clave de organización que ofrecemos a los individuos, colectivos y a la gestión interna de Freedom Coop.</p><p> Por lo tanto, puede ser usada para:</p><ul><li>Impulsar proyectos de colaboración abierta entre las personas de diferentes lugares.</li><li>Gestionar proyectos colectivos abiertos y su trabajo en equipo mediante la creación de grupos de trabajo.</li><li>Dar cuenta del tiempo dedicado por cada miembro para utilizarlo como base para la distribución de ingresos y una forma de auto-actualización para cualquier proyecto.</li><li>Ejecutar una cuota trimestral y distribución fiscal entre Freedom Coop y sus miembros.</li><li>Gestionar un monedero Faircoin en línea, para aceptar y realizar pagos.</li></ul><p>Freedom Coop, utilizará OCP para nuestra organización colectiva como un proceso cooperativo abierto.

source: <p><b>Health and Integral Development</b> ("Salut i Desenvolupament Integral") is a non-profit association to foster common good, quality of life and knowledge, from an integral point of view.</p>
es: <p><b>Salud y Desarrollo Integral</b> ("Salut i Desenvolupament Integral") es una asociación sin ánimo de lucro para el bien común, la calidad de vida y el conocimiento, desde un punto de vista integral.</p>

source: Wallet Username
es: Nombre de usuario del Monedero

source: Wallet Password
es: Contraseña del Monedero

source: Error: payment unit not found!
es: Error: unidad del pago no encontrada!

source: Error: balance object not found!
es: Error: objeto del balance no encontrado!

source: Error: not found unit in balance object!
es: Error: no encontrada la unidad en el objeto del balance!

source: The balance in your wallet needs some more
es: El saldo en tu monedero necesita más

source: You can pay the shares now!
es: ¡Puedes pagar las participaciones ahora!

source: paid:
es: pagado:

source: Not enough balance in your wallet for the chosen currency:
es: No hay suficiente saldo en tu monedero para la moneda elegida:

source: Error retrieving your balance...
es: Error recuperando tu balance...

source: Multiwallet Transaction ID
es: ID Transacción Multimonedero

source: Status
es: Estado

source: Sent to username
es: Enviado al nombre de usuario

source: Method
es: Método

source: Transaction Fee
es: Comisión Transacción

source: Error checking the Transaction:
es: Error comprobando la Transacción:

source: The multiwallet tx found is not FairCoin?
es: ¿La tx multimoneda encontrada no es Faircoin?

source: Updated the event Quantity ({0}) to: {1} /
es: Actualizada la Cantidad del evento ({0}) a: {1} /

source: Updated the event Reference ({0}) to: {1} /
es: Actualizada la Referencia del evento ({0}) a: {1} /

source: Updated the event Date ({0}) to: {1} /
es: Actualizada la Fecha del evento ({0}) a: {1} /

source: The received amount ({0}) is not like the one found ({1}).
es: La cantidad recibida ({0}) no es como la encontrada ({1}).

source: Transaction Hash
es: Hash de la Transacción

source: From Address
es: Dirección Origen

source: Sorry, the system can't check a tx with many outputs without declaring the received amount (give event).
es: Disculpa, el sistema no puede comprobar una tx con varios 'outputs' sin declarar la cantidad recibida (evento 'give')

source: Please, set the received amount to check the transaction.
es: Por favor, declara la cantidad recibida para comprobar la transacción.

source: Sorry, the system can't check a tx with many outputs without declaring the received amount.
es: Disculpa, el sistema no puede comprobar una tx con varios 'outputs' sin declarar la cantidad recibida.

source: Not found an output with a similar amount?
es: No encontrado un 'output' con un importe similar?

source: Forbidden
es: Prohibido

source: You don't have required permissions to access here.
es: No tienes los permisos necesarios para entrar aquí.

source: Multicurrency authentication:
es: Autenticación de multidivisa

source: Multicurrency Accounts
es: Cuentas Multimoneda

source: BotC Feedback
es: Comunicar con BotC

source: BotC-Wallet accounts for
es: Cuentas del BotC-Wallet para

source: Access:
es: Acceso:

source: Log Out
es: Cerrar Sesión

source: You don't have any BotC-Wallet authenticated access in ocp yet.
es: Aún no tienes un usuario del BotC-Wallet autenticado en OCP.

source: If you already have any access to BotC-Wallet's panel, use the form below to authenticate.
es: Si ya tienes algún acceso al panel del BotC-Wallet, usa el formulario abajo para autenticarte.

source: If you don't have any access to BotC-Wallet's panel, create one by clicking this button:
es: Si no tienes ningún acceso al panel del BotC-Wallet, crea uno clicando este botón:

source: Create new BotC-Wallet user
es: Crear un nuevo usuario del BotC-Wallet

source: Create new BotC-Wallet Account
es: Crear una Cuenta BotC-Wallet nueva

source: Confirm password
es: Confirma la contraseña

source: Create BotC-Wallet User
es: Crear Usuario de BotC-Wallet

source: Related membership
es: Alta relacionada

source: Feedback with
es: Comunicar con

source: Authenticate an existing account in BotC-Wallet
es: Autenticar una cuenta existente en BotC-Wallet

source: Submit
es: Enviar

source: By submitting your BotC-Wallet user/password you give permission to this site to access (read-only) to your wallet.
es: Al enviar tu usuario/contraseña de BotC-Wallet, das al OCP acceso (solo de lectura) a tu monedero.

source: Your password won't be stored, it's just necessary to check your identity in BotC-Wallet system.
es: Tu contraseña no será almacenada, solo es para comprobar tu identidad en el sistema BotC-Wallet.

source: Transactions list
es: Lista de Transacciones

source: This login name already exists.
es: Este nombre de usuario ya existe.

source: Authentication failed.
es: Falló la autenticación.

source: Something was wrong saving your data.
es: Algo salió mal al guardar tus datos.

source: Your BotC-Wallet user has been succesfully authenticated.
es: Tu usuario en BotC-Wallet ha sido autenticado con éxito.

source: Your BotC-Wallet user has been succesfully logged out.
es: Tu usuario BotC-Wallet ha sido desconectado correctamente.

source: Something was wrong creating new BotC-wallet user.
es: Algo salió mal creando tu nuevo usuario en BotC-Wallet.

source: Your BotC-Wallet account has been succesfully created. Check your email and follow the link to confirm your email in BotC-Wallet system. Come back here with your credentials, and authenticate your new user in the bottom form.
es: Tu cuenta BotC-Wallet has sido creada con éxito. Comprueba tu correo electrónico y pincha el enlace para confirmar tu correo en el sistema BotC-Wallet. Luego vuelve aquí con tus credenciales y autentica tu nuevo usuario en el formulario inferior.

source: Something was wrong connecting to BotC-wallet.
es: Algo salió mal conectando con BotC-Wallet.

source: Created
es: Creado

source: Updated
es: Actualizado

source: Account or Address
es: Cuenta o Dirección

source: Amount
es: Monto

source: FairPay: payed with your NFC card
es: FairPay: pagado con tu tarjeta NFC

source: FairPay: charged via NFC card
es: FairPay: cobrado con tarjeta NFC

source: FairPay: charged via QR code
es: FairPay: cobrado vía código QR

source: Feedback
es: Comunica

source: The payment is done! Transfered
es: ¡El pago esta completado! Transferido

source: to
es: a

source: Error in the transfer form:
es: Error en el formulario de transferencia:

source: Transfer Date
es: Fecha de transferencia

source: Select more than one lot to be combined
es: Selecciona más de un lote para ser combinados

source: Receipt Date
es: Fecha del Recibo

source: To pay with a bank transfer, go to your bank and place a transfer to this account:<br>IBAN: <b>the iban number</b><br> BIC: <b>the swift/bic code</b><br>Concept: <b>Put your new username!</b><br>Account owner: <b>the ower name</b><br>Bank name: <b>bank</b><br>Bank address: <b>address</b>
es: Para pagar con transferencia bancaria, ves a tu banco y ordena una transferencia a esta cuenta:<br>IBAN: <b>el número iban</b><br> BIC: <b>el código bic/swift</b><br> Concepto: <b>Pon tu nombre de usuario!</b><br> Titular cuenta: <b>nombre del titular</b><br> Nombre del Banco: <b>banco</b><br> Dirección del Banco: <b>dirección</b>

source: <p>Place any html text for the custom login page.</p>
es: <p>Pon cualquier texto html para la página de login personalizada.</p>
