Repository: encosianima/valuenetwork
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Choose a pattern
es: Elige un patrón

source: Get resource types
es: Obtener tipos de recursos

source: Save process & exit
es: Guardar el proceso y salir

source: Save process & add another
es: Guarda el proceso y añade uno nuevo

source: Change process
es: Cambiar proceso

source: Work now
es: Trabajar ahora

source: Process Graph
es: Gráfico de Proceso

source: Projects
es: Proyectos

source: Orders
es: Pedidos

source: Processes
es: Procesos

source: Zoom using mousewheel or touchpad scroll. Slide the whole graph like a map, or move a node.
es: Haz zoom usando la rueda del ratón o la barra de deslizamiento del touchpad. Desliza todo el gráfico como un mapa, o mueve un nodo.

source: Click a node to freeze it, click again to unfreeze.
es: Clica en un nodo para congelarlo, clica nuevamente para descongelarlo.

source: Double-click a node to open its own page.
es: Haz doble clic sobre un nodo para abrir su propia página.

source: Processes horizontally positioned by date, width by duration.
es: Procesos posicionados horizontalmente por fecha, ancho por duración.

source: Project Contributions for
es: Contribuciones de Proyecto para

source: Contributions for
es: Contribuciones para

source: WIP for
es: Trabajo en Curso para

source: Work in Process for
es: Trabajo en Curso para

source: Finished processes
es: Procesos terminados

source: All contributions
es: Todas las contribuciones

source: Network diagram
es: Diagrama de red

source: Value Equations
es: Ecuaciones de Valor

source: Membership requests
es: Solicitudes de membresía

source: Search
es: Buscar

source: No results found. Try another search.
es: No se encuentran resultados. Prueba con otra búsqueda.

source: Work in process
es: Trabajo en proceso

source: Association Graph for
es: Gráfico de Asociación para

source: Plan Work Order
es: Planificar Pedido de Trabajo

source: Incoming Value Flow
es: Flujo de Valor Entrante

source: Create Work Order for
es: Crear Pedido de Trabajo para

source: Demands
es: Demandas

source: Where from
es: De dónde

source: Contributions to payment for
es: Contribuciones al pago por

source: Add process that created resource
es: Agregar el proceso que creó el recurso

source: Add Process
es: Agregar Proceso

source: Where to
es: A dónde

source: Workers
es: Trabajadores

source: Labnotes
es: Notas de laboratorio

source: Resource Flow
es: Flujo de Recursos

source: Record New Resource Flow
es: Registrar Nuevo Flujo de Recursos

source: Network
es: Red

source: Lot Identifier
es: Identificador de Lote

source: Owner
es: Propietario

source: Farm
es: Granja

source: Harvester
es: Cosechadora

source: If Paid, $
es: Si Pagado, $

source: Facility
es: Facilidad

source: Resource Flows for
es: Flujo de Recurso para

source: Onhand or Sold
es: En-mano o Vendido

source: Sales
es: Ventas

source: Lot
es: Lote

source: Create Resource
es: Crear Recurso

source: Create Manufacturing Recipe
es: Crear Factura de Fabricación

source: Create Workflow Recipe
es: Crear Factura de Flujo de Trabajo

source: Plan using recipe
es: Plan usando factura

source: All Resource Types
es: Todos los Tipos de Recurso

source: Parent
es: Pariente

source: Children
es: Hijos

source: Used in these recipes
es: Usado en estas recetas

source: quantity
es: cantidad

source: Scheduled Requirements
es: Requerimientos programados

source: Scheduled Production
es: Producción Programada

source: <b>%(resource_type)s</b> will be removed as an input to the Process Type <b>%(proc_type)s</b>
es: <b>%(resource_type)s</b> será eliminado como entrada del Tipo de Proceso <b>%(proc_type)s</b>

source: The Process Type <b>%(pt)s</b> for making <b>%(resource_type)s</b> will also be deleted
es: El Tipo de Proceso <b>%(pt)s</b> para hacer <b>%(resource_type)s</b> también será borrado

source: along with all of its input and output relationships
es: junto a todas sus relaciones de entradas y salidas

source: Resource Type List
es: Lista de Tipos de Recurso

source: Change Resource Type List
es: Cambiar Lista de Tipo de Recurso

source: Create Resource Type List
es: Crear Lista de Tipo de Recurso

source: Selected
es: Seleccionado

source: Resource Type Lists
es: Listas de Tipo de Recurso

source: Create new List
es: Crear nueva Lista

source: Resource Type Lists may be used to schedule many deliverables on the same Work Order.
es: Las Listas de Tipo de Recurso pueden usarse para programar varios entregables en el mismo Pedido de Trabajo.

source: Create new Resource Type
es: Crear nuevo Tipo de Recurso

source: Resource class
es: Clase del recurso

source: Sales and Distributions
es: Ventas y Distribuciones

source: External Exchanges and Distributions
es: Intercamabios Externos y Distribuciones

source: Accounting Reference
es: Referencia Contable

source: Work in Process
es: Trabajo en Proceso

source: starting
es: comenzando

source: ending
es: finalizando

source: Sessions
es: Sesiones

source: Get session
es: Obtener sesión

source: Suggested by
es: Recomendada por

source: Suggestion date
es: Fecha de recomendación

source: Discussion
es: Debate

source: Create Skill
es: Crear Habilidad

source: My contributions
es: Mis contribuciones

source: Comparative stats
es: Estadísticas comparativas

source: Log non-production work
es: Anotar trabajo no-productivo

source: My unfinished production work
es: Mi trabajo productivo sin terminar

source: Log work on process
es: Anotar trabajo en proceso

source: Close task
es: Cerrar tarea

source: Unassign
es: Des-asignar

source: Unassigned tasks using my skills
es: Tareas no asignadas usando mis habilidades

source: for process
es: para procesar

source: for order
es: para pedido

source: Other unassigned tasks
es: Otras tareas sin asignar

source: My todo list:
es: Mi lista de tareas por hacer:

source: Add a todo
es: Agregar tarea por hacer

source: Who
es: Quien

source: Change todo
es: Cambiar tarea

source: Did
es: Hizo

source: Other unassigned todos:
es: Otras tareas sin asignar:

source: Requirements by Supplier
es: Requerimientos por Proveedor

source: Buy from
es: Comprar de

source: Combined Score
es: Puntuación Combinada

source: Total required
es: Total requerido

source: Score
es: Puntuación

source: for demand
es: para demanda

source: Open Purchase Requirements
es: Abrir Requerimientos de Compra

source: Open Tool Requirements
es: Abrir Requerimientos de Herramientas

source: Test Patterns
es: Testear Patrones

source: Test Process Patterns
es: Testear Patrones de Proceso

source: Get Pattern
es: Tomar Patrón

source: This week
es: Esta semana

source: through
es: a través de

source: Active projects
es: Proyectos activos

source: Non-active projects
es: Proyectos inactivos

source: Total logged time
es: Total de tiempo anotado

source: hours
es: horas

source: Total active participants
es: Total de participantes activos

source: Activity by project between
es: Actividad por proyecto entre

source: and
es: y

source: Complete
es: Completo

source: Incomplete
es: Incompleto

source: Double-click on date in bottom lane to slide to that date. Click on process in top lane to show details.
es: Haz doble clic en la barra inferior para deslizarte a esa fecha. Clica sobre el proceso en la barra superior para mostrar los detalles.

source: Today
es: Hoy

source: Work in process today
es: Trabajo en proceso hoy

source: Todos due today
es: Por hacer para hoy

source: Mine!
es: Mío!

source: Today's events
es: Eventos de hoy

source: Todo History
es: Historia de Tareas

source: These tutorials for NRP (Network Resource Planning) are for the software that is used for the OCP (Open Collaborative Platform) for Freedom Coop.
es: Estos tutoriales para NRP (Planeación de Recursos de Red) son para el software que se usa en OCP (Plataforma Abierta Colaborativa) para la Freedom Coop.

source: Your first job is to create a model of your network, how it's organized, what it creates, and what it needs to do that. The first 5 slide decks below should help.
es: Tu primer trabajo es crear un modelo de tu red, cómo está organizada, qué produce, y qué necesita para hacerlo. Las primeras 5 diapositivas debajo deberían ayudarte.

source: send an email
es: enviar un email

source: for even more help
es: para más ayuda aún

source: Unfold
es: Desplega

source: The work of <span class="this">%(commitment.resource_type.name)s</span> contributes to This Process.
es: El trabajo de <span class="this">%(commitment.resource_type.name)s</span> contribuye a Este Proceso.

source: A Process happens in an organizational Context.
es: Un Proceso ocurre en un Contexto organizacional.

source: This process is connected to other processes to fulfill a %(process.independent_demand.get_order_type_display)s.
es: Este proceso está conectado a otro proceso para cumplir un %(process.independent_demand.get_order_type_display)s.

source: This process fulfills a %(process.independent_demand.get_order_type_display)s.
es: Este proceso cumple un %(process.independent_demand.get_order_type_display)s.

source: All Contexts
es: Todos los Contextos

source: All Orders
es: Todos los Pedidos

source: This Process
es: Este Proceso

source: Input requirements
es: Requerimientos de entrada

source: Output plans
es: Planes de salida

source: Resources created
es: Recursos creados

source: Log Unscheduled Time Contributions
es: Anotar Contribuciones de Tiempo no Programadas

source: Log Unscheduled Time Contributions for
es: Anotar Contribuciones de Tiempo no Programadas para

source: Credit for value equations
es: Crédito para ecuaciones de valor

source: Value Time Contributions for
es: Contribuciones de Valor para

source: Enter an equation using the parameters hours, rate, reputation, seniority, and importance.
es: Ingresar una ecuación usando los parámetros horas, tasa, reputación, antigüedad, e importancia

source: The result will be the value of the time contribution.
es: El resultado será el valor de la contribución de tiempo.

source: Please leave a space between each element of the equation.
es: Por favor, deja un espacio entre cada elemento de la ecuación.

source: Compute
es: Computar

source: Member
es: Miembro

source: Rate
es: Tasa

source: Seniority
es: Antigüedad

source: Importance
es: Importancia

source: Total Value
es: Valor Total

source: Percentage
es: Porcentaje

source: Your distribution will be displayed but will not be saved.
es: Tu distribución será mostrada pero no será guardada.

source: >Amount to distribute
es: >Cantidad a distribuir

source: Calculate Distribution
es: Calcular Distribución

source: Value Added
es: Valor Agregado

source: Distr Amount
es: Monto Distr

source: Contribution Date
es: Fecha de Contribución

source: Contribution Type
es: Tipo de Contribución

source: Contribution
es: Contribución

source: Claim equation
es: Reclamar ecuación

source: Explanation
es: Explicación

source: Distribute to
es: Distribuir a

source: Live
es: En Vivo

source: Test Only
es: Sólo Prueba

source: View Workflow Recipe for
es: Ver Receta de Flujo de Trabajo para

source: View Workflow Recipe for
es: Ver Receta de Flujo de Trabajo para

source: Payout from
es: Desembolso desde

source: Process Diagram
es: Diagrama de Proceso

source: Show processes scheduled during
es: Mostrar procesos programados durante

source: for project
es: para proyecto

source: Reload
es: Recargar

source: No project
es: Sin proyecto

source: Notes and Dates
es: Notas y Fechas

source: Add Notes and Change Dates
es: Agregar Notas y Cambiar Fechas

source: Todo list
es: Lista de tareas por hacer

source: Unfinished Todos
es: Tareas sin terminar

source: Finished Todos
es: Tareas Terminadas

source: What to do
es: Qué hacer

source: Did what
es: Qué se hizo

source: Work Notes on
es: Notas de trabajo sobre

source: Save and Close
es: Guardar y Cerrar

source: Start
es: Comenzar

source: Stop
es: Parar

source: Time spent in this work session
es: Tiempo utilizado en esta sesión de trabajo

source: Time spent today
es: Tiempo utilizado hoy

source: Workflow
es: Flujo de trabajo

source: Plan Processes
es: Procesos del Plan

source: Filter Board
es: Tablero Filtro

source: Show All
es: Mostrar Todo

source: Nickname
es: Alias

source: Must be unique, and no more than 32 characters
es: Debe ser único, y no más de 32 caracteres

source: Add Agents to this Location
es: Agregar agentes a esta Ubicación

source: Remove Agents from this Location
es: Quitar Agentes de esta Ubicación

source: Work done by
es: Trabajo hecho por

source: Required only if not logging work inputs
es: Requerido solo si no se registran entradas de trabajo

source: For example, lot number or serial number.
es: Por ejemplo, número de lote o de serie.

source: Quantity produced
es: Cantidad producida

source: Select an existing Process Type...
es: Seleccionar un Tipo de Proceso existente...

source: ...or create a new Process Type named:
es: ...o crear un nuevo Tipo de Proceso denominado:

source: Current Resource Location
es: Ubicación de Recurso Actual

source: Check if the cash contribution comes from your virtual account
es: Comprobar si la contribución de efectivo viene de su cuenta virtual

source: Unit of Value
es: Unidad de Valor

source: Transfer From (optional - this will limit the choices when creating a transfer)
es: Transferir desde (opcional - esto limitará las opciones cuando se crea una transferencia)

source: Transfer To (optional - this will limit the choices when creating a transfer)
es: Transferir a (opcional - esto limitará las opciones cuando se crea una transferencia)

source: Can any resource of this type be substituted for any other resource of this type?
es: ¿Puede ser sustituido cualquier recurso de este tipo por cualquier otro recurso de este tipo?

source: Output quantity
es: Cantidad de salida

source: Amount to distribute
es: Monto a distribuir

source: Link to receipt(s)
es: Víncular a recibo(s)

source: Context (who interacts with the payer)
es: Contexto (quién interactúa con el pagador)

source: if you selected only one distribution source, you may distribute only part of it
es: si sólo seleccionaste una fuente de distribución, puedes distribuir sólo parte de la misma

source: Select zero or more Process Types
es: Seleccionar cero o más Tipos de Proceso

source: Select zero or more Resource Types
es: Seleccionar cero o más Tipos de Recurso

source: Select one or more Delivery Events
es: Seleccionar cero o más Eventos de Entrega

source: Select a Value Equation
es: Seleccionar una Ecuación de Valor

source: Network/Project (optional)
es: Red/Proyecto (optativo)

source: Select one or more Orders
es: Seleccionar uno o más Pedidos

source: Select one or more Processes
es: Seleccionar uno o más Procesos

source: HTML text for top Banner
es: Texto HTML para el Banner superior

source: use work panel
es: usar panel de trabajo

source: Work panel, if used, will be Panel 1
es: Panel de trabajo, si se usa, será el Panel 1

source: work panel headline
es: encabezado del panel de trabajo

source: use needs panel
es: usar panel de necesidades

source: Needs panel, if used, will be Panel 2
es: Panel de necesidades, si se usa, será el Panel 2

source: needs panel headline
es: encabezado del panel de necesidades

source: use creations panel
es: usar panel de creaciones

source: Creations panel, if used, will be Panel 3
es: Panel de Creaciones, si se usa, será el Panel 3

source: creations panel headline
es: encabezado del panel de creaciones

source: HTML text for Panel 1
es: Texto HTML para el Panel 1

source: HTML text for Panel 2
es: Texto HTML para el Panel 2

source: HTML text for Panel 3
es: Texto HTML para el Panel 3

source: footer
es: pie de página

source: home page layout
es: diseño de página de inicio

source: Create Distribution
es: Crear Distribución

source: Create Sale
es: Crear Venta

source: Edit Assembly Recipes
es: Editar Facturas de Asamblea

source: Edit Workflow Recipes
es: Editar Facturas de Flujo de Trabajo

source: Home
es: Inicio

source: Labnotes Form
es: Formulario de Notas de Laboratorio

source: Non-production time logging
es: Carga de tiempo no productivo

source: Plan from recipe
es: Plan desde Factura

source: Plan from Resource Type
es: Plan desde Tipo de Recurso

source: Plan from Resource Type Recipe
es: Plan desde Factura de Tipo de Recurso

source: Process Selections
es: Selecciones de Proceso

source: Recipes
es: Facturas

source: Non-process Logging (Work)
es: Carga de no proceso (trabajo)

source: Process Logging (Work)
es: Carga de proceso (trabajo)

source: My Profile (Work)
es: Mi Perfil (Trabajo)

source: My History (Work)
es: Mi Historial (Trabajo)

source: Map (Work)
es: Mapa (Trabajo)

source: Home (Work)
es: Inicio (Trabajo)

source: Process (Work)
es: Proceso (Trabajo)

source: Work Now (Work)
es: Trabajar ahora (Trabajo)

source: page
es: página

source: description
es: descripción

source: help
es: ayuda

source: Material_Type
es: Tipo_Material

source: Nonmaterial_Type
es: Tipo_Inmaterial

source: name
es: nombre

source: facet
es: faceta

source: value
es: valor

source: area
es: área

source: length
es: longitud

source: time
es: tiempo

source: volume
es: volumen

source: weight
es: peso

source: percent
es: por ciento

source: unit type
es: tipo de unidad

source: abbreviation
es: abreviatura

source: symbol
es: símbolo

source: active contributor
es: contribuyente activo

source: close affiliate
es: afiliado cercano

source: inactive contributor
es: contribuyente inactivo

source: passive agent
es: agente pasivo

source: external agent
es: agente externo

source: individual
es: individuo

source: organization
es: organización

source: network
es: red

source: project
es: proyecto

source: community
es: comunidad

source: company
es: Entidad

source: parent
es: padre

source: party type
es: tipo de parte

source: is context
es: es contexto

source: agent type
es: tipo de agente

source: address
es: dirección

source: primary phone
es: teléfono primario

source: secondary phone
es: teléfono secundario

source: latitude
es: latitud

source: longitude
es: longitud

source: current location
es: ubicación actual

source: reputation
es: reputación

source: photo
es: foto

source: photo url
es: url de foto

source: unit used in claims
es: unidad usada en reclamaciones

source: For a context agent, the unit of all claims
es: Para un agente de contexto, la unidad de todas las reclamaciones

source: Page name
es: Nombre de página

source: changed by
es: cambiado por

source: agent
es: agente

source: identifier
es: identificador

source: plural name
es: nombre plural

source: association behavior
es: comportamiento de la asociación

source: label
es: etiqueta

source: inverse label
es: etiqueta inversa

source: active
es: activo

source: inactive
es: inactivo

source: candidate
es: candidato

source: is associate of
es: es socio de

source: has associate
es: tiene socio

source: association type
es: tipo de asociación

source: state
es: estado

source: input
es: entrada

source: consume
es: consumo

source: use
es: uso

source: output
es: salida

source: citation
es: citación

source: work
es: trabajo

source: todo
es: por hacer

source: payment
es: pago

source: receipt
es: recibo

source: expense
es: expensa

source: cash input
es: entrada de efectivo

source: resource contribution
es: contribución de recurso

source: cash receipt
es: recibo de efectivo

source: shipment
es: envío

source: distribution
es: distribución

source: adjust
es: ajusta

source: disburses cash
es: desembolsa efectivo

source: process
es: proceso

source: increase
es: incrementa

source: decrease
es: disminuye

source: transfer
es: transfiere

source: no effect
es: sin efecto

source: failure
es: fallo

source: create to change
es: crear para cambiar

source: to be changed
es: a ser cambiado

source: change
es: cambiar

source: relationship
es: relación

source: related to
es: relacionado a

source: resource effect
es: efecto del recurso

source: code
es: código

source: Keep inventory
es: Llevar inventario

source: Not worth it
es: No lo vale

source: Does not apply
es: No se aplica

source: Type of Work
es: Tipo de Trabajo

source: Digital Currency
es: Moneda Digital

source: Digital Currency Address
es: Dirección de Moneda Digital

source: Digital Currency Wallet
es: Monedero Digital

source: Produced/Changed + Consumed
es: Producido/Cambiado + Consumido

source: Produced/Changed + Used
es: Producido/Cambiado + Usado

source: Produced/Changed + Cited
es: Producido/Cambiado + Citado

source: Produced/Changed only
es: Solo Producido/Cambiado

source: Other
es: Otro

source: resource class
es: clase de recurso

source: unit
es: unidad

source: if this resource has different units of use and inventory, this is the unit of inventory
es: si este recurso tiene diferentes unidades de uso e inventario, esta es la unidad de inventario

source: unit of use
es: unidad de uso

source: if this resource has different units of use and inventory, this is the unit of use
es: si este recurso tiene diferentes unidades de uso e inventario, esta es la unidad de uso

source: unit of value
es: unidad de valor

source: value per unit
es: valor unitario

source: value per unit of use
es: valor por unidad de uso

source: price per unit
es: precio unitario

source: unit of price
es: unidad de precio

source: substitutable
es: sustituible

source: inventory rule
es: regla de inventario

source: behavior
es: compartamiento

source: accounting reference
es: referencia contable

source: optional reference to an external account
es: referncia optativa a una cuenta externa

source: context agent
es: agente de contexto

source: resource type
es: tipo de recurso

source: resource type list
es: lista de tipo de recurso

source: default quantity
es: cantidad por omisión

source: facet value
es: valor de faceta

source: pattern
es: patrón

source: event type
es: tipo de evento

source: consumed means gone, used means re-usable
es: medios consumidos que se fueron, medios usados reutilizables

source: Non-production Logging
es: Carga no productiva

source: Manufacturing Recipes/Logging
es: Carga/Facturas de Fabricación

source: Workflow Recipes/Logging
es: Carga/Facturas de Flujo de Trabajo

source: Todos
es: Por hacer

source: Customer Orders
es: Pedidos de Clientes

source: Purchasing
es: Adquisición

source: Payout
es: Desembolso

source: Make Available
es: Hacer disponible

source: Internal Exchange
es: Intercambio Interno

source: Incoming Exchange
es: Intercambio Entrante

source: Outgoing Exchange
es: Intercambio Saliente

source: cites
es: cita

source: cited by
es: citado por

source: consumes
es: consume

source: consumed by
es: consumido por

source: damages
es: daña

source: damaged by
es: dañado por

source: fails
es: falla

source: produces
es: produce

source: produced by
es: producido por

source: provides
es: proporciona

source: provided by
es: provisto por

source: sells
es: vende

source: sold by
es: vendido por

source: supplies
es: suministra

source: supplied by
es: suministrado por

source: uses
es: usa

source: used by
es: usado por

source: creates changeable
es: crea intercambiable

source: changes
es: cambia

source: adjusts
es: ajusta

source: distributes
es: distribuye

source: distributed by
es: distribuido por

source: disbursed by
es: desembolsado por

source: pays out
es: abona

source: paid by
es: pagado por

source: gives
es: da

source: given by
es: dado por

source: receives
es: recibe

source: received by
es: recibido por

source: use case
es: usa caja

source: Customer order
es: Pedido de cliente

source: Work order
es: pedido de trabajo

source: Placeholder order
es: Marcador de posición de pedido

source: order type
es: tipo de pedido

source: appended to process labels for Work orders
es: anexado a etiquetras de proceso para pedidos de Trabajo

source: receiver
es: receptor
