Repository: encosianima/valuenetwork
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Set
es: Define

source: OCP role
es: rol en OCP

source: Address Missing!
es: Falta el Correo-e!

source: Login as
es: Iniciar sesión como

source: User:
es: Usuario:

source: Created date
es: Fecha creación

source: Project Joining Style:
es: Estilo de Altas en el Proyecto:

source: Manage Requests
es: Gestionar Altas

source: View Form
es: Ver Formulario

source: Auto create users+agents and confirm email:
es: Auto crear usuarios+agentes y confirmar correo:

source: Project Visibility:
es: Visibilidad del Proyecto

source: Resource Type Visibility:
es: Visibilidad Tipos de Recurso:

source: Project Slug:
es: Slug Proyecto:

source: View Custom Form Fields
es: Ver Campos del Formulario

source: Error: form not found.
es: Error: formulario no encontrado.

source: The custom form can be pending to setup by admins. Make sure you already listed which custom fields are needed (using the feedback page) so admins can proceed.
es: El formulario personalizado puede estar pendiente de configurar por un administrador. Asegurate de haber listado los campos que se necesitan (usando la página de comunicación), de forma que los administradores puedan proceder.

source: (custom form fields pending to setup, list your desired fields and ask an admin using the feedback page)
es: (estamos pendientes de hacer los campos personalizados. Lista los campos que quieres y pregunta a un admin a través de la página de Comunicación)

source: Offered Shares:
es: Participaciones Ofrecidas:

source: Error: No project's Share types found!
es: Error: No encontrados tipos de Participación del proyecto!

source: Create Project Shares:
es: Crear Participaciones del Proyecto:

source: Share unit abbrev
es: Abreviación unidad Participación

source: Share price
es: Precio de la Participación

source: Unit of price
es: Unidad del precio

source: Create Project Shares
es: Crear Participaciones del Proyecto

source: Distributed Shares:
es: Participaciones Distribuidas:

source: holders
es: participantes

source: Payment Options:
es: Opciones de Pago:

source: Enabled Services:
es: Servicios Activados:

source: Custom Login Html:
es: Html Login Personalizado:

source: Custom CSS:
es: CSS Personalizado:

source: Custom JS:
es: JS Personalizado:

source: Accounts owned
es: Sus cuentas

source: Other Resources
es: Otros Recursos

source: Related Resources
es: Recursos Relacionados

source: Pending to create user+agent:
es: Pendiente de crear usuario+agente

source: Manage Join Requests
es: Gestionar Peticiones de Alta

source: confirm email
es: confirmar correo

source: Skills
es: Habilidades

source: Edit offered skills
es: Edita oficios ofrecidos

source: (created by you)
es: (creado por ti)

source: (edited by you)
es: (editado por ti)

source: (suggested by %(agent)s)
es: (recomendado por %(agent)s)

source: Assigned Skills for
es: Habilidades Asignadas para

source: Thanks for the suggestion!
es: Gracias por la sugerencia

source: Add another skill to your profile:
es: Añadir otra habilidad a tu perfil:

source: as a Tree
es: como Arbol

source: Relations:
es: Relaciones

source: candidate of
es: candidato a

source: Edit member relations
es: Editar relaciones internas

source: Maintain Associates for
es: Mantener Asociados para

source: candidates
es: candidatos

source: Migrate the membership!
es: Migrar la membresía!

source: %(shares)s share
es: %(shares)s participación

source: Join this project:
es: Únete a este proyecto:

source: Sorry, you've tried to join this project but your request was <b>declined</b> for any reason. See the thread at
es: Lo sentimos, has intentado unirte al proyecto pero tu petición ha sido <b>denegada</b> por alguna razón. Ver el hilo en

source: Your Declined Joining Feedback
es: Comunicación sobre el Alta Declinada

source: You've requested to join this project. To keep track of the joining process go to
es: Has solicitado unirte a este proyecto. Para seguir el proceso de alta ves a

source: Your Joining Feedback
es: Tu Proceso de Alta

source: This project has a moderated access workflow. Please fill the following form to request access, and then you will have a special feedback page to comunicate with the project coordinators
es: El flujo de trabajo de este proyecto esta moderado. Por favor rellena el siguiente formulario para solicitar acceso, y accederas a una pagina especial de comentarios para comunicarte con los coordinadores del proyecto

source: Form to join
es: Formulario para unirte a

source: Sorry, the form is not ready, try tomorrow
es: Lo sentimos, este formulario no esta listo, intentalo mañana

source: You can simply join this project with one click
es: Puedes unirte a este proyecto con un solo click

source: Request Membership at FreedomCoop
es: Solicitud de Membresía en FreedomCoop

source: Request Membership at FreedomCoop:
es: Solicitud de Membresía en FreedomCoop:

source: The first step to become a member of Freedom Coop is to fill the following membership form:
es: El primer paso para convertirse en miembro de Freedom Coop es rellenar el siguiente formulario de alta:

source: Feedback with Freedom Coop
es: Comunicar con Freedom Coop

source: Comments about the membership of
es: Comentarios sobre el alta de

source: You have
es: Tienes

source: comments:
es: comentarios:

source: Thank you for your membership request
es: Gracias por tu solicitud de alta

source: A Freedom Coop administrator will send you an email soon.
es: Un administrador de Freedom Coop te enviará un email pronto

source: My Dashboard
es: Mi Tablero

source: Welcome to the Open Collaborative Platform!
es: ¡Bienvenido a la OCP, la plataforma abierta colaborativa!

source: This are the available tools for members of Freedom Coop:
es: Estas son las herramientas disponibles para los miembros de Freedom Coop:

source: As you already received your login information you are currently a membership candidate:
es: Como ya recibiste tu información de inicio de sesión, ya eres candidato a miembro:

source: To become a full member <b>the next step</b> is send enough Faircoins to your new OCP Faircoin account, to pay for the number of shares mentioned in your membership register form. Please transfer at least the equivalent amount of Faircoins to your new online Faircoin address in the <b>Faircoin account</b> page.
es: Para convertirse en un miembro pleno <b>el próximo paso</b> es enviar suficientes Faircoins a tu nueva cuenta de Faircoin en OCP, para pagar la cantidad de participaciones mencionadas en tu formulario de registro. Por favor, transfiere por lo menos la cantidad equivalente de Faircoins a tu nueva dirección de Faircoin en la página <b>cuenta de Faircoin</b>.

source: When you have enough Faircoins in your new online account, you will see a button to make the transaction for your shares. Once pushed you'll become a full member of Freedom Coop and will have more tools available.
es: Cuando tengas suficientes Faircoins en tu nueva cuenta online, verás un botón para efectuar el pago de tus participaciones. Una vez que lo hayas presionado te convertirás en un miembro pleno de Freedom Coop y dispondrás de más herramientas.

source: As an <b>active participant</b> in a project, you can collaborate doing tasks.
es: Como <b>participante activo</b>en un proyecto, puedes colaborar haciendo tareas.

source: As a participant <b>candidate</b> in
es: Como participante <b>candidato</b> en

source: project, you need an internal Faircoin Account to fill it and pay your shares:
es: proyecto, necesitas una Cuenta Faircoin interna para recargarla y pagar tus participaciones:

source: you still have %(pendshr)s pending shares to buy with your new
es: aun tienes %(pendshr)s participaciones pendientes de adquirir con tu nueva

source: you should be accepted by its coordinators before you can use all the project tools.
es: tienes que ser aceptado por las coordinadoras antes de poder usar las herramientas del proyecto.

source: %(nick)s Feedback
es: Comunica con %(nick)s

source: The options you already have in OCP are:
es: Las opciones que ya tienes en OCP son:

source: Projects:
es: Proyectos:

source: Here you can see the projects you are involved in and their structure. If you are a project coordinator you can manage your project also here.
es: Aquí puedes ver los proyectos en los que está involucrado y su estructura. Si eres coordinador de algun proyecto también puedes gestionar tu proyecto aquí.

source: A complete list of tasks related to the projects you are involved in.
es: Lista completa de tareas relacionadas con los proyectos en los que participas

source: Your project open work orders
es: Ordenes abiertas de trabajo de tu proyecto

source: A complete list of open work orders related your projects.
es: Lista completa de ordenes abiertas de trabajo para tus proyectos

source: Plan project proceses
es: Procesos de proyecto de plan

source: Here you can define a work plan for your managed project and setup the needed process with work orders and tasks.
es: Aquí puedes definir un plan de trabajo para el proyecto que gestionas y configurar el proceso necesario con pedidos de trabajo y tareas.

source: (coming soon)
es: (próximamente)

source: To learn how to use OCP and structure your project and create process plans for it
es: Para aprender cómo usar OCP y estructurar su proyecto y crear planes de proceso para el mismo

source: Tasks:
es: Tareas:

source: The list of active tasks assigned to you by project proceses or simple tasks that you can also create by yourself. Here you can log the work you are doing.
es: La lista de tareas activas asignadas a ti por procesos de proyecto o tareas simples que también puedes crear por tí misma. Aquí puedes registrar el trabajo que estás haciendo.

source: Here a list of unassigned tasks using your skills, so you can take some of them if you want. After that, these tasks will be assigned to you in 'your tasks' page.
es: He aquí una lista de tareas sin asignar que usan tus habilidades, de modo que puedes asumir algunas de ellas si lo deseas. Después de ello, estas tareas te sarán asignadas en la página "tus tareas".

source: Here you can log other tasks you did related to a project, but are not part of a defined project process.
es: Aquí puedes anotar otras tareas que realizaste relacionadas a un proyecto, pero que no son parte de un proceso de proyecto definido.

source: History of tasks
es: Historia de tareas:

source: The list of all the tasks you already did and log in the platform.
es: La lista de tareas que has realizado y anotado en la plataforma.

source: Joining Projects:
es: Unirse a Proyectos:

source: Here you can manage your online Faircoin account in the OCP. In this account you will receive internal payments for the tasks you did. You can see your Faircoin address and you can send here external Faircoins from your personal wallet (or from Euros using <a href='https://getfaircoin.net' target='_blank'>https://getfaircoin.net</a>) if you need to pay something in OCP and have not earned enough Faircoins doing tasks.
es: Aquí puedes gestionar tu cuenta de Faircoin on line en OCP. En esta cuenta podrás recibir pagos internos por las tareas que hayas realizado. Puedes ver tu dirección de Faircoin y enviar a otras cuentas de Faircoin externas desde tu monedero personal (o con Euros usando <a href='https://getfaircoin.net' target='_blank'>https://getfaircoin.net</a>) si necesitas pagar algo en OCP y no has ganado suficientes Faircoins realizando tareas.

source: Your FreedomCoop membership request data and a comments thread to comunicate with the Welcome Team about your particular case or project.
es: Los datos de tu solicitud de membresía en FreedomCoop y el hilo de comentarios para comunicar con el Equipo de Bienvenida sobre tu proyecto o caso particular.

source: In this page you can see and edit your personal data and image, see your relations to projects and resources.
es: En esta página puedes ver y editar tu información personal y tu imagen, ver tus relaciones con proyectos y recursos.

source: Your tasks history
es: Tu histórico de Tareas

source: Your Tasks
es: Tus Tareas

source: Take New task
es: Coger Nueva tarea

source: Log Extra Tasks
es: Anota tareas Extra

source: Total Value of Contributions
es: Valor Total de las Contribuciones

source: Total Paid for
es: Total Pagado por

source: Total Outstanding
es: Total Pendiente

source: Total Other Distributions
es: Total Otras Distribuciones

source: Process or Exchange
es: Proceso o intercambio

source: Paid
es: Pagado

source: Unpaid
es: No pagado

source: Tasks assigned to
es: Tareas asignadas a

source: Tasks History
es: Historial de Tareas

source: Your process work
es: Tu proceso de trabajo

source: Your simple tasks
es: Tus tareas simples

source: Add a task
es: Añadir tarea

source: You don't have a group context to work in, so you can't add or take tasks. Please ask an administrator to assign you to a group.
es: No tienes un contexto de grupo en el que trabajar, así que no puedes añadir ni tomar tareas. Pide a un admin que te asigne a un grupo.

source: Change task
es: Cambiar tarea

source: Deployment date
es: Fecha de implementacion

source: Permissions
es: Permisos

source: Screenshot
es: Captura de pantalla

source: Sorry, your user is not supposed to access this page.
es: Lo sentimos no tienes permiso para acceder a la página solicitada.

source: Log extra tasks for
es: Anota tareas extra para

source: Credit for income
es: Crédito para entradas

source: Order List
es: Lista de Pedidos

source: Your projects open work orders
es: Ordenes de trabajo abiertas de tus proyectos

source: New Work Plan
es: Nuevo Plan de Trabajo

source: Order:
es: Pedido:

source: Order:
es: Pedido:

source: Open Orders
es: Abrir Pedidos

source: Due Date:
es: Fecha Entrega:

source: Provider:
es: Proveedor:

source: Receiver:
es: Receptor:

source: Process:
es: Proceso:

source: View Order
es: Ver Pedido

source: Profile for
es: Perfil para

source: Membership Process
es: Proceso de Membresia

source: Personal Information
es: Informacion Personal

source: More about me
es: Mas sobre mi

source: Telephone
es: Telefono

source: FairCoin account
es: Cuenta Faircoin

source: Manage Account
es: Gestionar Cuenta

source: Registered Skills
es: Habilidades registradas

source: You previously suggested
es: Sugeriste previamente

source: Picture
es: Imagen

source: Upload
es: Subir

source: Project History for
es: Historial del proyecto para

source: Work History
es: Historial de Trabajo

source: Show events from
es: Mostrar eventos desde

source: This is OCP, our Open Collaborative Platform. The OCP is the key organizational tool we offer to individuals, collectives, and project coordinators.
es: Esto es OCP ("Open Collaborative Platform"), nuestra Plataforma Colaborativa Abierta. OCP es la herramienta organizativa clave que ofrecemos a individuos, colectivos y coordinadores de proyectos.

source: We
es: Nosotros

source: will use OCP for our collective organization as an open cooperative process.
es: utilizaremos OCP para nuestra organización colectiva como un proceso cooperativo abierto.

source: The first step to become a member of this project and use OCP, is to fill the following membership form:
es: El primer paso para convertirse en miembro de este proyecto y usar OCP es rellenar el siguiente formulario de inscripción:

source: Log in to OCP
es: Iniciar sesión en OCP

source: If you already have an account in OCP, please login here.
es: Si ya tiene cuenta en OCP, inicie sesión aquí.

source: Account Value
es: Valor Cuenta

source: Price
es: Precio

source: Undefined unit
es: Unidad no definida

source: Inventory:
es: Inventario:

source: New Resource
es: Nuevo Recurso

source: Total Distributed Shares
es: Total Participaciones Distribuidas

source: Total distributed shares
es: Total participaciones distribuidas

source: Total members
es: Total miembros

source: Your projects tasks
es: Tus tareas de proyectos

source: Show work scheduled during
es: Mostrar trabajos programados durante

source: Process Task List:
es: Procesar la Lista de Tareas:

source: Notes:
es: Notas:

source: No processes scheduled for this date range and project selection.
es: No hay procesos programados para este rango de fechas y seleccion de proyecto

source: Simple Task List:
es: Lista de Tareas Simples

source: Register Skills for
es: Registrar Habilidades para

source: Take new tasks for
es: Coger nuevas tareas

source: My tasks
es: Mis tareas

source: Unassigned process tasks using my skills
es: Tareas de processo no asiganadas usando mis habilidades

source: Unassigned simple tasks using my skills
es: Tareas simples no asignadas usando mis habilidades

source: Testing Sandbox
es: Sandbox de Pruebas

source: Save and Go Back
es: Guarda y vuelve

source: Create New Project
es: Crear Nuevo Proyecto

source: Create a New Project
es: Crear un Nuevo Proyecto

source: You're joining:
es: Estas uniéndote a:

source: see the
es: ver la

source: Feedback page
es: Página de Comunicación

source: Projects coordinated by you:
es: Proyectos coordinados por ti:

source: Projects where you participate:
es: Proyectos en los que participas:

source: Membership feedback
es: Comunicar sobre el alta

source: Freedom Coop's active member
es: Miembro activo de Freedom coop

source: Projects you can join:
es: Proyectos a los que te puedes unir:

source: Joining Process Feedback
es: Comunicación Proceso de Alta

source: Welcome to the Online Collaborative Platform
es: Bienvenido a la Plataforma Abierta Colaborativa

source: To start using the OCP:
es: Para empezar a usar la OCP:

source: First, you need an account on the system.
es: Primero, necesita una cuenta en el sistema

source: Request Membership here
es: Solicita Membresia aqui

source: You should go to the My Profile page and update your information and register your skills.
es: Puedes ir a Mi Perfil, actualizar tu información y registrar tus habilidades.

source: You can also add yourself to the Map page.
es: También puedes añadirte al Mapa.

source: After you are set up, you can log your work in either the Non-process Logging or the Process Logging page, depending on the type of work or project you are involved with.
es: Cuando estés, puedes registrar tu trabajo en el Registro de Procesos, o en el de sin Procesos, según el tipo de trabajo que sea.

source: You can also find help on each page, in the upper right corner.
es: También encontrarás ayuda en cada página, en la esquina superior derecha.

source: Please provide an email for the project "{0}" to use as a remitent for its moderated joining process notifications!
es: Por favor define un correo para el proyecto "{0}" para usar como remitente para las notificaciones del proceso moderado de inscripción!

source: The old FdC membership request has been converted to the new modular join_request system, copying all the fields and the comments in the thread.
es: La petición antigua de alta en FdC ha sido convertida al nuevo sistema modular de join_request, copiando todos los campos y comentarios en el hilo.

source: Please provide an email for the project to use as a remitent for the moderated joining process notifications!
es: Por favor, define un correo del proyecto para usar como remitente para las notificaciones del proceso de inscripción moderado!

source: Can't disable the relation because there's still a join-request for this agent.
es: No se puede desactivar la relación porque todavía hay una petición de alta para este agente.

source: The Accounts needed for this agent (related {0}) as not been created because the user's email is not confirmed yet (has not changed his/her initial password)
es: Las Cuentas que necesita este agente (en relación a {0}) no se han creado porque el correo del usuario aún no está confirmado (no ha cambiado su contraseña inicial)

source: To participate in
es: Para participar en

source: you need a
es: necesitas una

source: BUT there's a problem with the naming of the project's account:
es: PERO hay un problema con el nombre de la cuenta del proyecto:

source: It has been created for agent <b>{0}</b> automatically!
es: Se ha creado para el agente <b>{0}</b> automáticamente!

source: WARNING: The Name '<b>{0}</b>' is set for various agents:
es: ALERTA: El Nombre '<b>{0}</b>' lo tienen varios agentes:

source: - Changed 'participant' for 'member' because the {0} project has shares, for agent {1} (status: {2})
es: - Cambiado 'participante' por 'miembro' porque el proyecto {0} ofrece participaciones, para el agente {1} (estado: {2})

source: - Changed 'selfemployed' for 'member' for agent {0} (status: {1})
es: - Cambiado 'autoocupado' por 'miembro' para el agente {0} (estado: {1})

source: - Changed 'selfemployed' for 'participant' for agent {0} (status: {1})
es: - Cambiado 'autoocupado' por 'participante' pare el agente {0} (estado: {1})

source: Error occured: {0}.
es: Error ocurrido: {0}.

source: Form {0} was submitted successfully.
es: El formulario {0} se ha enviado correctamente.

source: Please provide an email for the "{0}" project to use as a remitent for the moderated joining process notifications!
es: Por favor, define un correo para el proyecto "{0}" para usar como remitente en las notificaciones del proceso de inscripción moderado!

source: The project is missing its own Email Address! (needed to send notifications to users from the project)
es: Al proyecto le falta su propia Dirección de Correo! (necesario para enviar notificaciones del proyecto a sus usuarios)

source: The email with the user credentials was sended again.
es: El correo con las credenciales del usuario ha sido enviado de nuevo.

source: Pay the shares (coming soon)
es: Paga las participacions (próximamente)

source: meanwhile pay from
es: de mientras paga desde

source: Enter a valid username. This value may contain only letters, numbers and @/./+/-/_ characters.
es: Define un nombre de usuario válido. Sólo puede contener letras, números y los caracteres @ . + - _

source: If you don't find a type that suits, choose a subcategory and click:
es: Si no encuentras un tipo que encaje, elige una subcategoría y pulsa:
