Repository: encosianima/valuenetwork
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: provider
es: proveedor

source: order date
es: fecha de pedido

source: due date
es: fecha de vencimiento

source: process pattern
es: patrón de proceso

source: estimated duration
es: duración estimada

source: in minutes, e.g. 3 hours = 180
es: en minutos, p.e. 3 horas = 180

source: stage
es: etapa

source: independent demand
es: demanda independiente

source: order item
es: pedir item

source: exchange stage
es: etapa de intercambio

source: author
es: autor

source: quality
es: calidad

source: notes
es: notas

source: access rules
es: relgas de acceso

source: score
es: puntaje

source: the quantity of contributions of this resource type from this agent
es: la cantidad de contribuciones de este tipo de recurso de este agente

source: lead time
es: tiempo de espera

source: in days
es: en días

source: is owner
es: es propietario

source: role
es: rol

source: is contact
es: es contacto

source: owner percentage
es: porcentaje del propietario

source: process type
es: tipo de proceso

source: commitment type
es: tipo de compromiso

source: start date
es: fecha de inicio

source: end date
es: fecha de finalización

source: started
es: iniciado

source: finished
es: finalizado

source: processes
es: procesos

source: sequence
es: secuencia

source: exchange type
es: tipo de intercambio

source: is contribution
es: es contribución

source: is to distribute
es: es para distribuir

source: is reciprocal
es: es recíproco

source: can create resource
es: puede crear recurso

source: is currency
es: es moneda

source: give agent is context
es: el agente dador es contexto

source: receive agent is context
es: el agente receptor es contexto

source: give agent association type
es: tipo de asociación del agente dador

source: receive agent association type
es: tipo de asociación del agente receptor

source: inherit resource types
es: Heredar tipos de recurso

source: transfer type
es: tipo de transferencia

source: supplier
es: proveedor

source: customer
es: cliente

source: order
es: pedido

source: exchanges
es: intercambia

source: hour
es: hora

source: of
es: de

source: transfer date
es: fecha de transferencia

source: transfers
es: transfiere

source: product
es: producto

source: feature
es: caracteristica

source: component
es: componente

source: commitment date
es: fecha del compromiso

source: from agent type
es: del tipo de agente

source: initiating commitment
es: iniciando compromiso

source: reciprocal commitment
es: compromiso recíproco

source: reciprocity date
es: fecha de reciprocidad

source: commitment
es: compromiso

source: option
es: opción

source: Remaining percentage
es: porcentaje restante

source: Straight percentage
es: Porcentaje directo

source: percentage behavior
es: comportamiento del porcentaje

source: Remaining percentage uses the %% of the remaining amount to be distributed. Straight percentage uses the %% of the total distribution amount.
es: El porcentaje restante usa el %% del monto restante a ser distribuido. el porcentaje directo usa el %% del monto de distribución total.

source: live
es: vivo

source: Make this value equation available for use in real distributions.
es: Hacer que esta ecuación de valor esté disponible para ser usada en distribuciones reales.

source: distribution date
es: fecha de distribución

source: value equation link
es: vínculo de ecuación de valor

source: value equation formulas used
es: fórmulas de ecuación de valor usadas

source: distributions
es: distribuciones

source: event date
es: fecha de evento

source: price
es: precio

source: fulfills commitment
es: cumple el compromiso

source: optional reference to an accounting grouping
es: referncia optativa a una agrupación de contabilidad

source: reference
es: referencia

source: Shipment or Delivery
es: Envío o Entrega

source: Date range
es: Intervalo de fecha

source: value equation
es: ecuación de valor

source: filter method
es: filtrar método

source: bucket percentage
es: porcentaje agregado

source: distribution agent
es: agente de distribución

source: filter agent
es: filtrar agente

source: Oldest first
es: El más antiguo primero

source: Until paid off
es: Hasta amortizar

source: One distribution
es: Una distribución

source: value equation bucket
es: contenedor de ecuación de valor

source: filter rule
es: filtrar regla

source: division rule
es: regla de división

source: claim rule type
es: reclamar tipo de regla

source: claim creation equation
es: reclamar ecuación de creación

source: income event
es: evento de ingreso

source: value equation bucket rule
es: regla contenedora de ecuación de valor

source: claim date
es: fecha de reclamo

source: has
es: tiene

source: against
es: contra

source: original value
es: valor original

source: creation equation
es: ecuación de creación

source: claim event
es: reclamar evento

source: claims
es: reclama

source: claim event date
es: reclamar fecha de evento

source: event effect
es: efecto de evento

source: resource type rate
es: tasa de tipo de recurso

source: importance
es: importancia

source: Join Task
es: Unirse a la Tarea

source: a colleaque wants to help with this task
es: un compañero quiere ayudar con esta tarea

source: Help Wanted
es: Se busca ayuda

source: a colleague requests help that fits your skills
es: un compañero solicita una ayuda que se ajusta a tus habilidades

source: New Task
es: Nueva Tarea

source: a new task was posted that fits your skills
es: se publicó una nueva tarea que se adecúa a tus habilidades

source: New Todo
es: Nueva Tarea simple

source: a new todo was posted that is assigned to you
es: su publicó una nueva tarea que está asignada a ti

source: Deleted Todo
es: Tarea simple borrada

source: a todo that was assigned to you has been deleted
es: ha sido borrada una tarea simple que estaba asignada a ti

source: New Distribution
es: Nueva Distribución

source: you have received a new income distribution
es: has recibido una nueva distribución de ingresos

source: Payout Request
es: Solicitud de Desembolso

source: you have received a new payout request
es: has recibido una nueva solicitud de desembolso

source: Freedom Coop Membership Request
es: Solicitud de membresía para Freedom Coop

source: we have received a new membership request
es: hemos recibido una nueva solicitud de membresía

source: Project Join Request
es: Solicitud de Alta en el Proyecto

source: we have received a new join request
es: Hemos recibido una nueva solicitud de alta

source: Project New OCP Account
es: Nueva Cuenta OCP del Proyecto

source: a new OCP account details
es: detalles de una nueva cuenta OCP

source: Comment in Freedom Coop Membership Request
es: Comentario en Solicitud de Alta en Freedom Coop

source: we have received a new comment in a membership request
es: nos ha llegado un nuevo comentario en una solicitud de membresía

source: Comment in Project Join Request
es: Comentario en Solicitud de Alta en Proyecto

source: we have received a new comment in a join request
es: nos ha llegado un nuevo comentario en una solicitud de alta

source: Skill suggestion
es: Petición de habilidad

source: we have received a new skill suggestion
es: hemos recibido una petición para tomar en cuenta una nueva habilidad

source: %(creator)s deleted a Todo that was assigned to you:
es: %(creator)s borró una Tarea que te había sido asignada:

source: Todo assigned to you was deleted
es: Una tarea asignada a ti ha sido borrada

source: You got a %(distribution.distribution_quantity_formatted)s distribution from %(distribution.from_agent)s You can see it here:
es: Has recibido una distribución de %(distribution.distribution_quantity_formatted)s desde %(distribution.from_agent)s Puedes verla aquí:

source: You got an income distribution from
es: Recibiste una distribución de ingreso de

source: %(creator)s requests help that fits your skills: Work required: %(resource_type)s, Estimated duration: %(hours)s %(unit)s Due: %(due_date)s %(description)s for Process: %(process)s This message has most likely been sent to other individuals. You can see the process here:
es: %(creator)s solicita ayuda que se adecua a tus habilidades: Trabajo requerido: %(resource_type)s, Duración estimada: %(hours)s %(unit)s Vencimiento: %(due_date)s %(description)s para Proceso: %(process)s Este mensaje ha sido enviado muy probablemente a otros individuos. Puedes ver el proceso aquí:

source: requests help that fits your skills
es: solicita ayuda que se adecua a tus habilidades

source: %(creator)s would like to join this task: Work required: %(resource_type)s, Estimated duration: %(hours)s %(unit)s Due: %(due_date)s %(description)s for Process: %(process)s This message has been sent to you because you are working on this task or have assigned yourself to this task. You can see the process here:
es: %(creator)s le gustaría unirse a esta tarea: Trabajo requerido: %(resource_type)s, Duración estimada: %(hours)s %(unit)s VEncimiento: %(due_date)s %(description)s para Proceso: %(process)s Este mensaje te ha sido enviado porque estás trabajando en esta tarea o te has asignado a tí mismo a esta tarea. Puedes ver el proceso aquí:

source: would like to help with this task
es: te gustaría ayudar con esta tarea

source: %(creator)s posted a new task that fits your skills: Work required: %(resource_type)s, Estimated duration: %(hours)s %(unit)s Due: %(due_date)s %(description)s for Process: %(process)s This message has most likely been sent to other individuals. IF you want to take the task, you can, but if not others will take it. First-come-first-served. You can see the process here:
es: %(creator)s publicó una nueva tarea que se ajusta a tus habilidades: Trabajo requerido: %(resource_type)s, Duración estimada: %(hours)s %(unit)s Vencimiento: %(due_date)s %(description)s para Proceso: %(process)s Este mensaje ha sido enviado muy probablemente a otros individuos. Si lo deseas puedes tomar la tarea, pero sino otros la tomarán. Primero en llegar, primero en servir. Puedes ver el proceso aquí:

source: New Task that fits your skills
es: Nueva Tarea que se adecúa a tus habilidades

source: %(creator)s has assigned a Todo to you: %(description)s You can see it here:
es: %(creator)s te ha asignado una Tarea: %(description)s Puedes verlo aquí:

source: New Todo assigned to you
es: Nueva Tarea asignada a ti

source: You got a payout request from %(payout.from_agent)s %(payout.from_agent)s requests a payout of %(payout.quantity_formatted)s. You can see and respond to the request here:
es: Tienes una solicitud de pago de %(payout.from_agent)s %(payout.from_agent)s solicita un pago de%(payout.quantity_formatted)s. Puedes ver y responder a la solicitud aquí:

source: You got a payout request from
es: Tienes una solicitud de pago de

source: This nickname is already present in the system.
es: Este nombre de usuario ya se está usando en el sistema.

source: This name is already present in the system.
es: Este nombre ya se está usando en el sistema.

source: This email is already present in the system.
es: Este correo electrónico ya existe en el sistema.

source: Your skill suggestions will be sent to Freedom Coop Admins
es: Tus sugerencias se enviarán a los administradoras de Freedom Coop

source: search Skill type...
es: buscar tipo de Habilidad

source: Is a math operation: Please put the result (don't copy the symbols)
es: Es una operación matemática: Escribe el resultado (no copies los símbolos)

source: &nbsp;Auto create user+agent and confirm email:
es: &nbsp;Auto crear usuario+agente y confirmar correo:

source: Resource type visibility:
es: Visibilidad de los Tipos de Recurso:

source: Custom project url slug:
es: Slug url del formulario a medida:

source: Used to reach your custom join form, but after the custom fields has been defined by you and configured by OCP Admins. Only works if the project has a 'moderated' joining style.
es: Usado para enlazar tu formulario de membresía, pero después de que los campos personalizados hayan sido definidos por ti y configurados por algún Administrador de OCP. Solo funciona si el proyecto tiene estilo de membresía 'moderado'.

source: Choose a new relationship
es: Escoge una nueva relación

source: ------ (inactive)
es: ------ (inactivo)

source: This field is required.
es: Este campo es requerido.

source: The project is missing??
es: El proyecto no existe??

source: Please put your Surname if you are an individual.
es: Por favor, pon tu Apellido si eres un individuo.

source: This name is already used by another agent, do yo want to diferentiate anyhow?
es: Este nombre ya lo usa otro agente, ¿quieres diferenciarte de alguna manera?

source: Bad type of user??
es: Tipo de usuario erroneo??

source: A too similar username already exists. Please login here with your OCP credentials or choose another username.
es: Un nombre de usuario demasiado similar ya existe. Entra aquí con tus credenciales de OCP o elige otro nombre de usuario.

source: The username already exists. Please login here to join this project or choose another username.
es: Este nombre de usuario ya existe. Por favor, entra aquí para unirte a este proyecto o elige otro nombre de usuario.

source: This username is already used in another request to join this same project. Please wait for an answer before applying again.
es: Este nombre de usuario ya existe en otra petición de alta en este mismo proyecto. Por favor espera una respuesta antes de aplicar de nuevo.

source: The email address is already registered in the system as a request to join this same project. Please wait for an answer before applying again.
es: La dirección de correo ya esta registrada en el sistema como petición de alta en este mismo proyecto. Por favor, espera una respuesta antes de aplicar de nuevo.

source: The email address is already registered in the system for another user without agent??
es: La dirección de correo ya está en el sistema para otro usuario sin agente??

source: The email address is already registered in the system for various agents! Please login here and we'll try to solve this:
es: ¡El correo electrónico ya esta registrada en el sistema para varios agentes! Por favor, entra aquí y trataremos de resolverlo:

source: The email address is already registered in the system for another username. To join this project please login here with your existent OCP username.
es: El correo electrónico ya está registrado en el sistema para otro nombre de usuario. Para unirte a este proyecto, entra aquí con tu nombre de usuario OCP existente.

source: The email address is already registered in the system with same username. To join this project please login here:
es: La dirección de correo ya esta registrada en el sistema con el mismo nombre de usuario. Para unirte al proyecto entra aquí:

source: Login password
es: Contraseña de acceso

source: used Exchange type...
es: tipo de Intercambio usado...

source: search Exchange type...
es: buscar tipo de Intercambio...

source: search Resource type...
es: buscar tipo de Recurso...

source: Name (automatic?)
es: Nombre (¿automático?)

source: Related Resource type
es: Tipo de Recurso relacionado

source: Related skill Service time
es: Tiempo de Servicio de la habilidad relacionada

source: search Skill service...
es: buscar servicio Habilidad...

source: If the exchange type is only useful for your project or a parent sector collective, choose a smaller context here.
es: Si el tipo de intercambio sólo sirve para tu proyecto o para un colectivo de un sector padre, elige un contexto menor aquí.

source: Name of the Resource Type
es: Nombre del Tipo de Recurso

source: Parent resource type
es: Tipo de recurso padre

source: If the resource type is only useful for your project or a parent sector collective, choose a smaller context here.
es: Si el tipo de intercambio sólo sirve para tu proyecto o para un colectivo de un sector padre, elige un contexto menor aquí.

source: Check this if any resource of this type can be substituted for any other resource of this same type.
es: Marca esto si algún recurso de este tipo puede ser sustituido por cualquier otro recurso del mismo tipo.

source: Choose 'Each' to refer a sigle unit as a piece, or the main used Unit of accounting or measure for the resources of this type, or leave empty if unsure.
es: Elige 'Cada' para unidades discretas, o la Unidad de medida o contabilidad principal para los recursos de este tipo, o déjalo vacío si dudas.

source: search Unit type...
es: buscar tipo de Unidad...

source: Fixed Faircoin price per each unit?
es: ¿Precio en faircoin fijo por unidad?

source: Set only if all the resources of this type will have a fixed Faircoin price.
es: Activar sólo si todos los recursos de este tipo van a tener un precio en faircoin fijo.

source: Has a main related resource type from another branch?
es: ¿Tiene un tipo de recurso relacionado principal de otra rama?

source: If this resource type is mainly related another resource type from a different branch, choose it here.
es: Si este tipo de recurso está principalmente relacionado con otro tipo de recurso de otra rama, elígelo aquí.

source: Inherit a Recipe from another resource type?
es: Heredar una receta de otro tipo de recurso?

source: If the resource type must inherit a Recipe from another resource type, choose it here.
es: Si el tipo de recurso debe heredar desde otro tipo de recurso, escogerlo aquí.

source: search Resource type with Recipe...
es: busca tipo de recurso con receta

source: Any related page URL for the type?
es: ¿Alguna URL de página relacionada para el tipo?

source: Any photo URL of the resource type?
es: ¿Alguna URL de imagen del tipo de recurso?

source: Name of the new Skill Type
es: Nombre del nuevo Tipo de Habilidad

source: Verb of the action (infinitive)
es: Verbo de la acción (infinitivo)

source: Gerund of the verb
es: Gerundio del verbo

source: Parent skill type
es: Tipo de Habilidad Padre

source: Has a main related material or non-material resource type?
es: ¿Tiene un tipo de recurso material o inmaterial principalmente relacionado?

source: If this skill type is mainly related a resource type or branch, choose it here.
es: Si este tipo de habilidad está relacionada con un tipo de recurso o rama, elígelo aquí.

source: If the skill is only useful for your project or a parent sector collective, choose a smaller context here.
es: Si esta habilidad sólo sirve para tu proyecto o para un colectivo de un sector padre, elige aquí un contexto menor.

source: Unit of time measure
es: Unidad de tiempo

source: Choose Hours or another time related unit to measure the skill service.
es: Elige horas o otra unidad de tiempo para medir el servicio.

source: Set only if all the service time of this type will have a fixed Faircoin price.
es: Activar sólo si todos los servicios de tiempo de este tipo van a tener un precio en faircoins fijo

source: Any related URL for the Skill?
es: ¿Alguna URL relacionada con la Habilidad?

source: Any photo URL of the skill type?
es: ¿Alguna URL de imagen para el tipo de habilidad?

source: Agent type (required)
es: Tipo de agente (obligatorio)

source: for Freedom Coop Member:
es: para el miembro de Freedom Coop:

source: individual membership (min 1 share)
es: miembro individual (min 1 participación)

source: collective membership (min 2 shares)
es: miembro colectivo (min 2 participaciones)

source: new
es: nueva

source: accepted
es: aceptada

source: declined
es: rechazada

source: Surname (for individual memberships)
es: Apellido (para membresía individual)

source: Email address
es: Dirección de correo electrónico

source: Phone number
es: Número de teléfono

source: Where do you live?
es: ¿Dónde vives?

source: Number of shares
es: Número de participaciones

source: How many shares would you like to underwrite? Each share is worth 30 Euros
es: ¿Cuántas participaciones te gustaría suscribir? Cada participación tiene un valor de 30 Euros

source: Describe your project or collective and the skills or abilities you can offer the cooperative
es: Describe tu proyecto o colectivo y las habilidades y capacidades que ofreces/ofrecéis a la cooperativa

source: The username you use in the FairNetwork at <a href='https://fair.coop' target='_blank'>fair.coop</a>
es: El nombre de usuario que usas en la FairNetwork en <a href='https://fair.coop' target='_blank'>fair.coop</a>

source: If you are in the directory at <a href='https://use.fair-coin.org' target='_blank'>use.fair-coin.org</a> please add the URL to your profile.
es: Si tu estás en el directorio de <a href='https://use.fair-coin.org' target='_blank'>use.fair-coin.org</a> por favor añade la dirección web de tu perfil.

source: If you have an online shop at <a href='https://market.fair.coop' target='_blank'>market.fair.coop</a> please add the URL to your fair shop.
es: Si tienes una tienda online en <a href='https://market.fair.coop' target='_blank'>market.fair.coop</a> por favor añade la dirección web de tu tienda justa.

source: Are there any FairCoop participant(s) who can give references about you? If so, who?
es: ¿Hay algún participante de FairCoop que puede dar referencias de ti? Si es así, ¿quién?

source: Comments and questions
es: Comentarios y preguntas

source: this membership request became this EconomicAgent
es: Esta solicitud de membresía dio lugar a este AgenteEconomico

source: subscription
es: subscripción

source: shares
es: participaciones

source: moderated
es: moderada

source: autojoin
es: alta automática

source: private
es: privado

source: only FC members
es: sólo miembros de FC

source: public
es: público

source: your project
es: tu proyecto

source: all platform
es: toda la plataforma

source: joining style
es: estilo de alta

source: auto create users
es: auto crear usuarios

source: visibility
es: visibilidad

source: resource type selection
es: selección del tipo de recurso

source: custom form slug
es: nombre corto del formulario personalizado

source: Project:
es: Proyecto:

source: skill
es: habilidad

source: A new skill that you want to offer that is not already listed
es: Una nueva habilidad que quieras ofrecer, que no esté ya listada

source: suggested by
es: recomendado por

source: resource_type
es: tipo_recurso

source: this skill suggestion became this ResourceType
es: esta sugerencia de habilidad dio lugar a este TipoRecurso

source: collective
es: colectivo

source: this join request is for joining this Project
es: esta solicitud de alta es para unirse a este Proyecto

source: Type of user
es: Tipo de usuario

source: * Required fields
es: * Campos requeridos

source: Surname (for individual join requests)
es: Apellido (para solicitudes individuales)

source: If you have already an account in OCP, you can login before filling this form to have this project in the same account, or you can choose another username and email to have it separate.
es: Si ya tienes una cuenta en OCP, puedes entrar antes de llenar este formulario para tener este proyecto en la misma cuenta, o bien puedes elegir otro nombre de usuario y correo para tenerlo separado.

source: Email address *
es: Dirección de correo electrónico *

source: Town/Region where you are based
es: Localidad / Región de la sede

source: this join request became this EconomicAgent
es: esta solicitud de alta dio lugar a este AgenteEconomico

source: custom fobi entry
es: entrada datos a medida

source: this join request is linked to this custom form (fobi SavedFormDataEntry)
es: esta solicitud de alta está vinculada a este formulario personalizado (fobi SavedFormDataEntry)

source: this join request is linked to this Ocp Exchange
es: esta solicitud de alta está vinculada a este Intercambio Ocp
