Repository: encosianima/valuenetwork
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: These resources have consumption events but no production, receipt or contribution events.
es: Estos recursos tienen eventos de consumo pero no eventos de producción, recibos o contribuciones.

source: Cleanup Unvalued Resources
es: Limpiar Recursos No Valuados

source: Used Resources without value
es: Recursos Usados sin valor

source: These resources have use events but no value per unit of use.
es: Estos recursos tienen eventos de uso pero no valores por unidades de uso.

source: Cleanup Unvalued Work ResourceTypes
es: Limpiar Tipos de Recurso de Trabajo No Valuados

source: Work ResourceTypes without value
es: Tipos de Recursos de Trabajo sin valor

source: These resource types have work events but no value per unit.
es: Estos tipos de recurso tienen eventos de trabajo pero no valores por unidad.

source: Closed Work Orders
es: Pedidos de Trabajo Cerrados

source: All Comments
es: Todos los comentarios

source: Posted by
es: Posteado por

source: on
es: en

source: About
es: Sobre

source: Membership Request for
es: Solicitud de Alta para

source: Comment
es: Comentario

source: Distribution in
es: Distribución en

source: Save and go to step 2
es: Guardar e ir al paso 2

source: Create Distribution for
es: Crear Distribución para

source: Value Equation Sandbox
es: Cajón de Pruebas de Ecuación de Valor

source: Edit Value Equation
es: Editar Ecuación de Valor

source: Value Equations List
es: Lista de Ecuaciones de Valor

source: Select one or more sources to be distributed
es: Seleccionar una o más fuentes a ser distribuidas

source: OR
es: O

source: Enter amount to distribute
es: Entrar cantidad a distribuir

source: and source Cash Resource Account
es: y usar como fuente la Cuenta de Recursos de Efectivo

source: if you selected one cash receipt, you may distribute any part of it
es: si seleccionaste un recibo de efectivo, puedes distribuir cualquier parte del mismo

source: Distribution date
es: Fecha de distribución

source: Comments
es: Comentarios

source: Bucket filters
es: Filtros de contenedor

source: Distribute Income
es: Distribuir Ingreso

source: WARNING
es: ADVERTENCIA

source: This operation cannot be undone. Please test your data entry below first!
es: Esta operación no se puede deshcer. ¡Por favor primero revisa los datos que ingresaste debajo!

source: Calculating, please be patient...
es: Calculando, por favor se paciente...

source: TEST Distribution Here First !
es: TEST de Distribución Aquí Primero !

source: TEST ONLY - Agent Totals
es: SOLO TEST - Totales de Agente

source: Distribution Amount
es: Cantidad de la Distribución

source: Create Location
es: Crear Ubicación

source: Create Order
es: Crear Pedido

source: Seller
es: Vendedor

source: Buyer
es: Comprador

source: Due date
es: Fecha de vencimiento

source: Submit Order
es: Enviar Pedido

source: Resource
es: Recurso

source: Options
es: Opciones

source: Create Process
es: Crear Proceso

source: Create R&amp;D Project
es: Crear Proyecto I&D

source: Cash Receipt
es: Recibo de Efectivo

source: Exchange to Outside the Network
es: Intercambio hacia fuera de la Red

source: Create Agent and User
es: Crear Agente y Usuario

source: Exchange List
es: Lista de Intercambio

source: Create Customer Order
es: Crear Pedido de Cliente

source: Plan Work
es: Planear Trabajo

source: Plan Work Using Recipe
es: Planear Trabajo Usando Factura

source: Exchange Without Order
es: Intercambiar sin Pedido

source: Open Customer Orders
es: Abrir Pedidos de Clientes

source: Fulfill this order
es: Cumplir este pedido

source: Open Work Orders
es: Abrir Pedidos de Trabajo

source: Demand Side Exchanges
es: Intercambios del lado de la demanda

source: Outgoing Exchanges
es: Intercambios Salientes

source: FairCoin Resource
es: Recurso FairCoin

source: Event history
es: Historia de eventos

source: Follow Chain
es: Seguir Cadena

source: Resource access role
es: Rol de acceso al recurso

source: Assignment
es: Asignación

source: Is contact
es: Es contacto

source: Send Faircoins
es: Enviar FairCoins

source: Distribution in context of
es: Distribución en contexto de

source: Total disbursement
es: Desembolso total

source: Total distributions
es: Distribuciones totales

source: Disbursement
es: Desembolso

source: Log a disbursement
es: Anotar un desembolso

source: Log a Cash Disbursement
es: Anotar un desembolso de caja

source: Disbursed
es: Desembolsado

source: Change Disbursement Event
es: Cambiar Evento de Desembolso

source: Log a distribution
es: Anotar una distribución

source: Log a Distribution
es: Anotar una Distribución

source: Distributed
es: Distribuido

source: Change Distribution Event
es: Cambiar Evento de Distribución

source: Create Distribution Manually
es: Crear Distribución Manualmente

source: Edit Workflow Recipe for
es: Editar Recibo de Flujo de Trabajo para

source: Edit Workflow Recipe for
es: Editar Recibo de Flujo de Trabajo para

source: Insert a process type here
es: Insertar un tipo de proceso aquí

source: Insert process type for
es: Insertar tipo de proceso para

source: Add work
es: Agregar trabajo

source: Add work to
es: Agregar trabajo a

source: Add consumable
es: Agregar consumible

source: Add a consumable input to
es: Agregar una entrada consumible a

source: Unit of Quantity
es: Unidad de Cantidad

source: Add usable
es: Agregar utilizable

source: Add a usable input to
es: Agregar un input utilizable a

source: Add citable
es: Agregar citable

source: Add a citable input to
es: Agregar una entrada citable a

source: Output
es: Salida

source: Add a process type to change %(resource_type)s
es: Agregar un tipo de proceso para cambiar %(resource_type)s

source: Add next process type for
es: Agregar el siguiente tipo de proceso para

source: Create Value Equation
es: Crear Ecuación de Valor

source: Create New Value Equation
es: Crear Nueva Ecuación de Valor

source: Add a Bucket
es: Agregar un Contenedor

source: Change Value Equation
es: Cambiar Ecuación de Valor

source: Create Value Equation Bucket
es: Crear Contenedor de Ecuación de Valor

source: Make This Test
es: Hacer Esto como Test

source: Make This Live
es: Hacer Esto en Directo

source: Change Value Equation Bucket
es: Cambiar Contenedor de Ecuación de Valor

source: Add a Bucket Rule
es: Agregar una Regla de Contenedor

source: Create Bucket Rule for
es: Crear una Regla de Contenedor para

source: Change Rule for
es: Cambiar Regla para

source: Test Rule
es: Probar la Regla

source: Event Date
es: Fecha del Evento

source: Contributor
es: Contribuyente

source: Value
es: Valor

source: Claim Value
es: Reclamar Valor

source: Edit Recipe for
es: Editar Receta para

source: Edit Recipe for
es: Editar Receta para

source: Produces
es: Produce

source: Change Resource Type
es: Cambiar Tipo de Recurso

source: Add a process type to create %(resource_type)s
es: Añadir un tipo de proceso para crear %(resource_type)s

source: Add a process type to produce %(rtype)s
es: Añadir un tipo de proceso para producir %(rtype)s

source: Add a source for %(rtype)s
es: Añadir una fuente para %(rtype)s

source: Add a consumable input to %(ptype)s
es: Añadir una entrada de consumible a %(ptype)s

source: at stage
es: en la fase

source: Create a new Resource Type
es: Crear un nuevo Tipo de Recurso

source: Add a usable input to %(ptype)s
es: Añadir una entrada de utilizable a %(ptype)s

source: Add a citable to %(ptype)s
es: Añadir un citable a %(ptype)s

source: Add work to %(ptype)s
es: Añadir trabajo a %(ptype)s

source: Pattern:
es: Patrón:

source: Change options for %(xbill_object)s
es: Cambiar opciones para %(xbill_object)s

source: Select options for %(xbill_object)s
es: Seleccionar opciones para %(xbill_object)s

source: [%(site_name)s] Welcome to FreedomCoop
es: [%(site_name)s] Bienvenido a FreedomCoop

source: Event History for Resource
es: Historial de Eventos del Recurso

source: Adjust Quantity
es: Ajustar Cantidad

source: Current Quantity
es: Cantidad Actual

source: Adjust quantity of
es: Ajustar cantidad de

source: of unit
es: de la unidad

source: Go to Order
es: Ve al Pedido

source: Total transfer value
es: Valor total de la transferencia

source: Total reciprocal transfer value
es: Valor recíproco total de la transferencia

source: New Commitment
es: Nuevo Compromiso

source: New Transfer
es: Nueva Transferencia

source: Log a New
es: Anota un Nuevo

source: Log a New Commitment
es: Anota un Nuevo Compromiso

source: Commitment
es: Compromiso

source: Change Transfer Commitment
es: Cambiar Compromiso de la Transferencia

source: Transfer This
es: Transferir Esto

source: Make Transfer from Commitment
es: Hacer Transferencia desde el Compromiso

source: Transfer
es: Transferencia

source: Change Transfer
es: Cambiar Transferencia

source: Work
es: Trabajo

source: Log a work event
es: Anotar un evento de trabajo

source: Add Work Done for This Exchange
es: Añadir Trabajo Hecho para Este Intercambio

source: Work event
es: Evento de trabajo

source: Done by
es: Hecho por

source: Change Time Contribution
es: Cambiar Tiempo de Contribución

source: Maintain Exchange Types
es: Mantener Tipos de Intercambio

source: Maintain Exchange Types / Patterns
es: Mantener Tipos de Intercambio / Patrones

source: New Exchange Type
es: Nuevo Tipo de Intercambio

source: Create exchange type
es: Crear tipo de intercambio

source: Incoming / Supply Exchange Types
es: Tipos de Intercambio Entrantes / Suministros

source: Internal Exchange Types
es: Tipos de Intercambio Internos

source: Outgoing / Demand Exchange Types
es: Tipos de Intercambio Salientes / Demandas

source: Incoming Exchanges
es: Intercambios Entrantes

source: Explore
es: Explorar

source: Connections
es: Conexiones

source: Something else
es: Algo más

source: Recipe for
es: Receta para

source: Filter Recipe Contents
es: Filtrar Contenidos de Receta

source: Depth
es: Profundidad

source: Confirm deletion of
es: Confirmar la eliminación de

source: Are you sure you want to delete
es: ¿Seguro que quiere eliminar

source: The following objects will be also deleted
es: También se eliminarán los siguientes objetos

source: Log Financial Contribution
es: Anotar Contribución Financiera

source: Log Financial Contribution for
es: Anotar Contribución Financiera para

source: Financial Contribution
es: Contribución Financiera

source: Resources Acquired
es: Recursos Adquiridos

source: Finished processes for
es: Procesos finalizados para

source: For
es: Para

source: Work Requirements
es: Requerimientos de Trabajo

source: Incoming value flows for
es: Flujos de valor entrantes para

source: Incoming Value Flows for
es: Fluos de Valor Entrantes para

source: Using Value Equation
es: Usando Ecuación de Valor

source: Total accumulated value per unit
es: Valor total acumulado por unidad

source: Production qty
es: Cantidad de producción

source: Internal Exchanges
es: Intercambios Internos

source: Locations
es: Ubicaciones

source: Skill Suggestions
es: Sugerencias de Habilidades

source: Documentation
es: Documentación

source: Inventory
es: Inventario

source: Add resource
es: Agregar recurso

source: Complete this process
es: Completar este proceso

source: Change this process
es: Cambiar este proceso

source: Farm to Harvester
es: Granja a Cosechadora

source: Create Resource of type
es: Crear Recurso de tipo

source: Work Notes for
es: Notas de Trabajo para

source: from
es: de

source: Time contributions
es: Contribuciones de Tiempo

source: Outputs created by
es: Salidas creadas por

source: Citations by
es: Citaciones por

source: Inputs consumed by
es: Inputs consumidos por

source: Inputs used by
es: Inputs usados por

source: Failed outputs posted by
es: Salidas fallidas publicadas por

source: Reason
es: Razón

source: Work Notes for Process
es: Notas de Trabajo para Proceso

source: Started
es: Comenzado

source: Previous processes
es: Procesos previos

source: Next processes
es: Procesos siguientes

source: Work Notes
es: Notas de Trabajo

source: Work Notes History
es: Historia de Notas de Trabajo

source: Deliverable
es: Entregable

source: Create a new Location
es: Crear una nueva Ubicación

source: Agents at
es: Agentes en

source: Resources at
es: Recursos en

source: Locations without map coordinates
es: Ubicaciones sin coordenadas de mapa

source: Change this Location
es: Cambiar esta Ubicación

source: Add me,
es: Agregarme,

source: , to this Location
es: , a esta Ubicación

source: Labnotes for
es: Notas de laboratorio para

source: doing
es: haciendo

source: on Process
es: en Proceso

source: Estimated duration
es: Duración estimada

source: Others working on this process
es: Otros trabajando en este proceso

source: Description of work done
es: Descripción del trabajo realizado

source: My work is done
es: Mi trabajo está realizado

source: This process is done
es: Este proceso está realizado

source: Close
es: Cerrar

source: Work date
es: Fecha de trabajo

source: Time spent
es: Tiempo utilizado

source: + output
es: + salida

source: + cite
es: + citar

source: + consume
es: + consumir

source: + use
es: + usar

source: + work
es: + trabajar

source: Add an output
es: Agregar una salida

source: Add output
es: Agregar salida

source: Add a consumable input
es: Agregar una entrada consumible

source: Add a usable input
es: Agregar una entrada usable

source: Add a citation
es: Agregar una citación

source: Add citation
es: Agregar citación

source: Invite a helper
es: Invitar a un ayudante

source: Invite helper
es: Invitar ayudante

source: Planned
es: Planeado

source: Actual
es: Real

source: Details
es: Detalles

source: Failed
es: Fallado

source: Failures
es: Fallos

source: Details for
es: Detalles para

source: Citations
es: Citaciones

source: Consumed inputs
es: Entradas consumidas

source: Used
es: Usado

source: Not purchased yet
es: No comprado todavía

source: Used inputs
es: Entradas usadas

source: Available
es: Disponible

source: Other work requirements
es: Otros requisitos de Trabajo

source: Log Design Contributions
es: Anotar Contribuciones de Diseño

source: Log Contribution for
es: Anotar Contribución para

source: Resource Created
es: Recurso Creado

source: Work Done
es: Trabajo Realizado

source: Log Your Time Contributions
es: Anotar tus Contribuciones de Tiempo

source: Log Time Contributions for
es: Anotar Contribuciones de Tiempo para

source: Contribution history for
es: Historial de contribuciones para

source: Maintain Patterns
es: Mantener Patrones

source: Maintain Process Patterns
es: Mantener Patrones de Procesos

source: Select Use Case
es: Seleccionar Caso de Uso

source: Get Patterns
es: Conseguir Patrones

source: Patterns for this Use Case
es: Patrones para este Caso de Uso

source: Other use cases for this pattern
es: Otros casos de uso para este patrón

source: Create a new Pattern for this Use Case
es: Crear un nuevo Patrón para este Caso de Uso

source: Add an existing Pattern
es: Agregar un Patrón existente

source: Material Contributions
es: Contribuciones Materiales

source: Freedom Coop Membership Request for
es: Solicitud de Alta en Freedom Coop para

source: Created Agent
es: Agente Creado

source: Requested username
es: Nombre de usuario solicitado

source: Phone
es: Teléfono

source: Languages
es: Idiomas

source: References
es: Referencias

source: Not yet
es: No todavía

source: Freedom Coop Membership Requests
es: Solicitudes de Alta en Freedom Coop

source: Actions
es: Acciones

source: Links
es: Enlaces

source: Undecline
es: Des-declinar

source: Decline
es: Declinar

source: Miscellaneous pages and pagelets
es: Páginas misceláneas y paneles

source: Cleanup functions
es: Limpiar funciones

source: Pagelets
es: Paneles

source: These pagelets display information about a context agent (e.g. a Project) without any site decorations.
es: Estos paneles muestran información acerca de un agente de contexto (p.e. un proyecto) sin ninguna decoración de sitio.

source: They are presented for a representative context agent (%(context_agent)s), but can be used for any context agent.
es: Ellos se presentan para un agente de contacto representante (%(context_agent)s), pero pueden ser usador por cualquier agente de contexto.

source: They require the context agent Page name, for example, %(context_agent.slug)s, which can be found in Admin.
es: Requieren el nombre de la Página del agente de contexto, por ejemplo, %(context_agent.slug)s, el cual se puede encontrar en Admin.

source: Project schedule
es: Cronograma del proyecto

source: Project roles
es: Roles del proyecto

source: All-time project stats
es: Estadísticas del proyecto en todo el tiempo

source: Last 2 months project stats
es: Estadísticas del proyecto de los últimos 2 meses

source: Pagelets require a context agent.
es: Los paneles requieren un agente de contexto

source: Project-level Value Network
es: Red de Valor a nivel de proyecto

source: redraw
es: redibujar

source: or just drag stuff around...
es: o simplemente arrastre las cosas alrededor...

source: Blue oval = Project
es: Óvalo azul = Proyecto

source: Red rectangle = Resource Type
es: Rectángulo rojo = Tipo de Recurso

source: Not permitted
es: No permitido

source: You do not have permission to access the requested page.
es: No tiene permisos para acceder a la página solicitada.

source: Open Todos
es: Abrir Tareas Simples

source: Todo
es: Para Hacer

source: Poster
es: Posteador

source: Doer
es: Realizador

source: Due
es: Vencimiento

source: The following processes and commitments will be deleted and the events will be orphaned
es: Los siguientes procesos y compromisos serán borrados y los eventos quedarán huérfanos

source: Order Items
es: Artículos del Pedido

source: Schedule for
es: Calendario para

source: Go to Exchange
es: Ir a Intercambio

source: Add an Order Item
es: Añadir un Artículo al Pedido

source: Add a Deliverable
es: Agregar un Entregable

source: Change Quantity
es: Cambiar Cantidad

source: Change Project
es: Modificar Proyecto

source: Change resource quantity for workflow plan
es: Cambiar la cantidad de recursos para el plan del flujo de trabajo

source: Change project for workflow plan
es: Cambiar proyecto por plan de flujo de trabajo

source: Add another Order Item
es: Agregar otro Item al Pedido

source: Production Schedule
es: Cronograma de Producción

source: Process graph diagram
es: Diagrama del gráfico de proceso

source: Order Item
es: Item del Pedido

source: Add Process to produce
es: Agregar Proceso para producir

source: Add Production Process
es: Agregar Proceso de Producción

source: Insert a process here
es: Insertar un proceso aquí

source: Insert process for
es: Insertar proceso para

source: Change process plan
es: Cambiar el plan del proceso

source: Delete process
es: Borrar proceso

source: Add a process here
es: Añadir un proceso aquí

source: Add process for
es: Añadir proceso para

source: Orders for
es: Pedidos para

source: Active Orders for
es: Pedidos Activos para

source: Due
es: Vencimiento

source: Detailed schedule
es: Cronograma detallado

source: Work Order from Recipe
es: Pedido de Trabajo desde Receta

source: Plan Work Order Using Recipe
es: Planificar Pedido de Trabajo Usando Receta

source: Project
es: Proyecto

source: Choose a project
es: Elige un proyecto

source: Get recipes
es: Tomar recetas

source: Choose a Resource Type...
es: Elige un Tipo de Recurso...

source: This recipe needs a starting resource
es: Esta receta necesita un recurso de partida

source: ...or choose a Resource Type List
es: ... o elige una Lista de Tipo de Recurso

source: Create plan from recipe
es: Crear plan a partir de receta

source: Production
es: Producción

source: Plan a Process for
es: Planificar un Proceso para

source: Save planned process
es: Guardar proceso planeado

source: Create a Plan from Recipe for
es: Crear un Plan a partir de Receta para

source: Create plan
es: Crear plan

source: Change Process Plan
es: Cambiar Plan de Proceso

source: Unfinish
es: Sin terminar

source: Labnotes for this process
es: Notas de laboratorio para este proceso

source: Process Notes
es: Notas de Proceso

source: Log Resource
es: Anotar Recurso

source: Create
es: Crear

source: Completed
es: Completado

source: Cited
es: Citado

source: Consumable Inputs
es: Entradas Consumibles

source: Consumed
es: Consumido

source: Source
es: Fuente

source: Usable Inputs
es: Entradas Usables

source: Unassigned
es: Sin asignar

source: Change
es: Cambiar

source: Add an output requirement
es: Agregar un requerimiento de salida

source: Log an unplanned output
es: Anotar una salida no planeada

source: or Log details
es: o Anotar detalles

source: Change Requirement
es: Cambiar Requerimiento

source: Log process output
es: Anotar salida de proceso

source: Add to Resource
es: Agregar a Recurso

source: Log new
es: Anotar nuevo

source: Add to
es: Agregar a

source: Unplanned Production
es: Producción no Planeada

source: Invite a collaborator
es: Invitar un colaborador

source: Add a work requirement
es: Agregar un requerimiento de trabajo

source: Log unplanned work
es: Anotar trabajo no planeado

source: (Requirements are ordered by due date)
es: (Los requisitos están clasificadas por fecha de vencimiento)

source: Invite collaborator
es: Invitar a un colaborador

source: Join this task
es: Unirse a esta tarea

source: I'll work on this later
es: Voy a trabajar en esto más tarde

source: You are committing to do this work.
es: Estás comprometiendote a realizar este trabajo.

source: The estimated time above is a guess about how long it will take.
es: El tiempo estimado arriba es una conjetura acerca de la duración que tendrá.

source: The next step is to do the work and log your actual time.
es: El siguiente paso es realizar el trabajo y anotar el tiempo realmente utilizado.

source: I'll start working now
es: Voy a empezar a trabajar ahora

source: I did some work on this
es: He trabajado en esto

source: Add Work Contribution
es: Añadir contribución de trabajo

source: Work events
es: Eventos de trabajo

source: Unplanned Work
es: Trabajo no planificado

source: Add a citation requirement
es: Agregar un requerimiento de citación

source: Log unplanned citation
es: Anotar una citación no planeada

source: Add an unplanned citation
es: Agregar una citación no planeada

source: Log citation
es: Anotar citación

source: Log citation of
es: Anotar citación de

source: Unplanned Citations
es: Citaciones no planeadas

source: Add a consumable input requirement
es: Agregar un requerimiento de entrada consumible

source: Log unplanned consumption
es: Anotar consumo no planeado

source: Add unplanned consumption
es: Añadir consumo no planeado

source: Add consumption
es: Añadir consumo

source: Log consumption
es: Anotar consumo

source: Log consumption of
es: Anotar consumo de

source: by
es: por

source: Unplanned Consumption
es: Consumo no pleneado

source: Add a usable input requirement
es: Agregar un requerimiento de entrada usable

source: Log unplanned use
es: Anotar un uso no pleneado

source: Add unplanned use
es: Agregar uso no pleneado

source: Add Use
es: Añadir uso

source: Log use
es: Anotar uso

source: Log use of
es: Anotar uso de

source: Unplanned Use
es: Uso no planeado

source: Notes for this process
es: Notas para este proceso

source: Process context
es: Contexto del proceso

source: Pattern
es: Patrón

source: Context
es: Contexto

source: Process notes
es: Notas del proceso

source: Add work requirement
es: Añadir requisito del trabajo

source: Log Unplanned Output
es: Anotar Salida no Planeada

source: Log Unplanned Work Contribution
es: Anotar Contribución de Trabajo no Planeada

source: Production Planning
es: Planificación de la Producción

source: Log Unplanned Production Work
es: Anotar Trabajo de Producción no Planeado

source: Pattern
es: Patrón
